[
    {
        "slokaNo": 1,
        "sloka": "सज्जितानि सुरभीण्यथ यूनामुल्लसन्नयनवारिरुहाणि । आययुः सुघटितानि सुरायाः पात्रतां प्रियतमावदनानि ।।१।।",
        "pada": "पदविभागः -",
        "padaInfo": "सज्जितानि सुरभीणि अथ यूनाम् उल्लसन्नयनवारिरुहाणि आययुः सुघटितानि सुरायाः पात्रताम् प्रियतमावदनानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ सज्जितानि सुरभीणि उल्लसन्नयनवारिरुहाणि (अन्यत्र नयनानि इव वारिरुहाणि) सुघटितानि प्रियतमावदनानि यूनां सुरायाः पात्रताम् आययुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(गतसर्ग में कवि ने संकेत किया था कि – मदिरा ने रमणियों की रति में आचार्यत्व किया । अब इस सर्ग में मधुपान का वर्णन किया गया है ।) (इस मधुपान के प्रस्ताव) के पश्चात् सज्जित किये गए (यावक आदि लगाकर सुसंस्कृत किए गए, पक्षा0- सम्यक् प्रकार से स्वच्छ कर व्यवस्थित रूप में रखे गए) सुवासयुक्त (निसर्गतः सुगन्धित, पक्षा0- जिनमें नेत्र के सदृश कमल परिलक्षित हो रहे हैं ऐसे) सुघटित (विधाता के द्वारा सम्यक् प्रकार से निर्मित, अर्थात् प्रियतमों ने प्रियाओं के मुखों से संस्पृष्ट मधु को अधिक रुचिकर होने के लोभ से मुख में स्थित (सुरा का ही) पान किया ।",
        "english": "English Translation- ",
        "englishInfo": "( In the present canto the poet depicts the inebriating drink). After that, (after indicating about the inebriating drink in the last verse of the previous canto) the young lustful persons consumed the nectar (liquor) from the mouths of their lotus-eyed beloved (women), which were neatly ornamented (with grains of barley, etc.,) and perfumed."
    },
    {
        "slokaNo": 2,
        "sloka": "सोपचारमुपशान्तविचारं सानुतर्षमनुतर्षपदेन । ते मुहूर्तमथ मूर्तमपीप्यन् प्रेम मानमवधूय वधूः स्वाः ।।२।।",
        "pada": "पदविभागः -",
        "padaInfo": "सोपचारम् उपशान्तविचारं सानुतर्षम् अनुतर्षपदेन ते मुहूर्तम् अथ मूर्तम् अपीप्यन् प्रेम मानम् अवधूय वधूः स्वाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ ते सोपचारम् उपशान्तविचारं सानुतर्षम् अनुतर्षपदेन मूर्तम् प्रेम स्वाः वधूः मुहूर्तं मानम् अवधूय अपीप्यन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (प्रियामुख को ही मधुपात्र बनाने) के पश्चात् प्रेमी युवकों ने प्रार्थनापूर्वक, शङ्कारहित तथा सतृष्ण होकर मदिरा के व्याज से मूर्तिमान् प्रेम अपनी प्रियाओं को कोप रहित होकर पिलाया ।",
        "english": "English Translation- ",
        "englishInfo": "After that, (after making the mouth of (their) beloved as the vessel of the liquor), the young lovers submissively, ardently, having averted any doubt, with an excuse of alcohol, made their beloved women, who were the embodiment of love, to drink (the liquor) without any agitation."
    },
    {
        "slokaNo": 3,
        "sloka": "क्रान्तकान्तवदनप्रतिबिम्बे भग्नबालसहकारसुगन्धौ । स्वादुनि प्रणदिताऽलिनि शीते निर्ववार मधुनीन्द्रियवर्गः ।।३।।",
        "pada": "पदविभागः -",
        "padaInfo": "क्रान्तकान्तवदनप्रतिबिम्बे भग्नबालसहकारसुगन्धौ स्वादुनि प्रणदिताऽलिनि शीते निर्ववार मधुनि इन्द्रियवर्गः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "क्रान्तकान्तवदनप्रतिबिम्बे भग्नबालसहकारसुगन्धौ स्वादुनि प्रणदितालिनि शीते मधुनि इन्द्रियवर्गः निर्ववार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतम के प्रतिबिम्ब से युक्त (दृश्यवस्तु के रूपग्राही नेत्रों के लिये सुखप्रद) तोड़े गये नवीन एवं सुवासयुक्त आम्रपल्लवों से सौरभयुक्त (गन्धग्राहिणी नासिका के लिये सुखद), स्वादु (रसग्राहिणी जिह्वा के लिये रुचिकर), भ्रमरों के गुञ्जारव से युक्त (शब्दग्राही कर्ण के लिये सुखप्रद) तथा शीतल (स्पर्शग्राहिणी त्वचा के लिए सुखद) मधु में (क्रमशः नेत्र, नासिका, रसना, कान और त्वचा) इन्द्रियों का समूह (अपने अर्थों से) अत्यधिक सन्तुष्ट हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The liquor made all the sensory organs get satisfied thus- the image of the beloved gave pleasure to the eyes, tender, fragrant and broken twigs of mangoes to the nose, the tasty liquor perceived flavor to the tongue, the melodious buzzing sound of honey-bees to the ears, and the cold breeze to the skin."
    },
    {
        "slokaNo": 4,
        "sloka": "कापिशायनसुगन्धि विघूर्णन्नुन्मदोऽधिशयितुं समशेत । फुल्लदृष्टि वदनं प्रमदानामब्जचारु चषकं च षडङ्घ्रिः ।।४।।",
        "pada": "पदविभागः -",
        "padaInfo": "कापिशायनुसुगन्धि विघूर्णन् उन्मदः अधिशयितुम् समशेत फुल्लदृष्टि वदनम् प्रमदानाम् अब्जचारुचषकम् च  षडङ्घ्रिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उन्मदः विघूर्णन् षडङ्घ्रिः कापिशायनुसुगन्धि फुल्लदृष्टि प्रमदानां वदनम् अब्जचारुचषकं च अधिशयितुं समशेत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मत्तवाला उड़ता हुआ भ्रमर, मद्य से सुवासित, प्रफुल्ल नेत्रोंवाली सुन्दरियों के मुख पर अथवा (सुवासित करनेवाले) कमल से मनोहर प्याले पर बैठने में दोलायमान मनवाला हो गया, अर्थात् ‘प्रफुल्ल नेत्रों के एवं सुवासित रमणी के मुखारविन्द पर बैठूँ? या मधु पर बैठूँ’ यह निर्णय करने में भ्रमर असमर्थ हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The intoxicated honey-bee was with a perplexed mind, as to sit on the mouths that were fragrant due to liquor of women possessed with blossomed eyes, or to sit on the lotus like the glasses of alcohol."
    },
    {
        "slokaNo": 5,
        "sloka": "बिम्बितं भृतपरिस्रुति जानन् भाजने जलजमित्यबलायाः । घ्रातुमक्षि पतति भ्रमरः स्म भ्रान्तिभाजि भवति क्व विवेकः ।।५।।",
        "pada": "पदविभागः -",
        "padaInfo": "बिम्बितम् भृतपरिस्रुति जानन् भाजने जलजम् इति अबलायाः घ्रातुम् अक्षि पतति भ्रमरः स्म भ्रान्तिभाजि भवति क्व विवेकः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भृतपरिस्रुति भाजने बिम्बितम् अबलायाः अक्षि जलजम् इति जानन् भ्रमरः घ्रातुम् पतति स्म | (तथाहि) भ्रान्तिभाजि विवेकः क्व भवति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मद्य से भरे हुए प्याले में प्रतिबिम्बित अबला के नेत्र को ‘यह कमल है’ ऐसा समझता हुआ भ्रमर उसे सूँघने के लिए गिर पडा, क्योंकि भ्रमाकुल व्यक्ति में विवेक कहाँ होता है ? अर्थात् कहीं भी नहीं होता है ।",
        "english": "English Translation- ",
        "englishInfo": "The honey-bee after seeing the reflection of the eye of a young woman, in the glass that is filled up with liquor, it mistook it as a ‘lotus flower’ and fell in it to smell it. How can there be wisdom in a person with a perplexed mind?"
    },
    {
        "slokaNo": 6,
        "sloka": "दत्तमिष्टतमया मधु पत्युर्बाढमाप पिबतो रसवत्ताम् । यत्सुवर्णमुकुटांशुभिरासीच्चेतनाविरहितैरपि पीतम् ।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "दत्तम् इष्टतमया मधु  पत्युः बाढम् आप पिबतः रसवत्ताम् यत् सुवर्णमुकुटांशुभिः आसीत् चेतनाविरहितैः अपि पीतम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इष्टतमया दत्तं मधु पिबतः (सतः) पत्युः बाढम् रसवत्ताम् आप | यत् चेतनाविरहितैः सुवर्णमुकुटांशुभिः अपि पीतम् (पीतवर्णम्, पीतम् च) आसीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रेयसी के द्वारा दिया गया मधु, पीते हुए पति को मानो, (प्रेयसी के हस्त स्पर्श से) अत्यधिक स्वादिष्ट हो गया, क्योंकि वह मधु अचेतन सुवर्ण-मुकुट-किरणों से पीत (पीत वर्णवाला हो गया, पक्षा0- पीया गया) था, अर्थात् जो मद्य अचेतनों को पीने योग्य था, वह सचेतनों के लिए भी पीने योग्य था, इस विषय में कहना ही क्या है ?",
        "english": "English Translation- ",
        "englishInfo": "When a husband (beloved) is enjoying the liquor given by (his) lady-love, (as if with the touch of that lady), it became very much tasty because it turned into golden color due to the rays of the golden crown and thus became capable drink to both conscious and unconscious."
    },
    {
        "slokaNo": 7,
        "sloka": "स्वादनेन सुतनोरविचारादोष्ठतः समचरिष्ट रसोऽत्र । अन्यमन्यदिव यन्मधु यूनः स्वादमिष्टमतनिष्ट तदेव ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्वादनेन सुतनोः अविचारात् ओष्ठतः समचरिष्ट रसः अत्र अन्यम् अन्यत् इव यत् मधु यूनः स्वादम् इष्टम् अतनिष्ट तदेव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सुतनोः स्वादनेन  ओष्ठतः रसः अत्र अविचारात्  समचरिष्ट, यत् तद् एव मधु अन्यत् इव अन्यम् इष्टं स्वादं यूनः अतनिष्ट ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रमणी के पीने से इस मधु में सहजगत्या उसके ओष्ठ से रस सङ्क्रान्त हो गया है, क्योंकि उसी मद्य ने युवक के लिये अपूर्व के समान दूसरे ही अभीष्ट स्वाद को बढ़ा दिया ।",
        "english": "English Translation- ",
        "englishInfo": "When (his) beloved lady drank the liquor, a different fluid came out of her mouth naturally. The said different fluid, indeed, enriched the taste of the alcohol for the young man."
    },
    {
        "slokaNo": 8,
        "sloka": "बिभ्रतौ मधुरतामतिमात्रं रागिभिर्युगपदेव पपाते । आननैर्मधुरसो विकसद्भिर्नासिकाभिरसितोत्पलगन्धः ।।८।।",
        "pada": "पदविभागः -",
        "padaInfo": "बिभ्रतौ मधुरताम् अतिमात्रम् रागिभिः युगपत् एव पपाते आननैः मधुरसः विकसद्भिः नासिकाभिः असितोत्पलगन्धः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रागिभिः अतिमात्रं मधुरतां बिभ्रतौ विकसद्भिः आननैः मधुरसः नासिकाभिः असितोत्पलगन्धः (च) युगपत् एव पपाते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रेमियों ने माधुर्यविशेष को (स्वादिष्ट, पक्षा०- प्रियतमा को) धारण करते हुए प्रफुल्लित होते हुए मुखों से मधु-रस का तथा नाक से नीलकमल की सुवास का एक साथ ही पान किया, अर्थात् प्रेमियों ने मुख से अत्यधिक रुचिकर मधुरस का स्वाद लिया और नाक से नीलकमल की गन्ध को ग्रहण किया ।",
        "english": "English Translation- ",
        "englishInfo": "The young lovers while beholding the unique sweetness in abundance along with their beloved, tasted the liquor through the blossoming mouths and with (their) noses, smelled the fragrance of blue lotus at a time."
    },
    {
        "slokaNo": 9,
        "sloka": "पीतवत्यभिमते मधुतुल्यस्वादमोष्ठरुचकं विददङ्क्षौ ।लभ्यते स्म परिरक्ततयाऽऽत्मा यावकेन वियताऽपि युवत्याः ।।९।।",
        "pada": "पदविभागः -",
        "padaInfo": "पीतवति अभिमते मधुतुल्यस्वादम् ओष्ठरुचकं विददङ्क्षौ लभ्यते स्म परिरक्ततया आत्मा यावकेन वियता अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विददङ्क्षौ अभिमते मधुतुल्यस्वादम् ओष्ठरुचकं पीतवति (सति) वियता (सता) अपि युवत्याः यावकेन परिरक्ततया आत्मा लभ्यते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दन्तक्षत करने के अभिलाषी वल्लभ के मधुतुल्य स्वाद वाले आभरण के सदृश ओष्ठ का पान करने पर नष्ट हुआ भी युवती के (अधर का) लाक्षारस रक्तवर्ण का होने से अपनी आभा (लाक्षारस की लालिमा) को स्थिर रख रहा था, अर्थात् अधरपान करने से यद्यपि उसका लाक्षारस विलुप्त हो गया था, तथापि दन्तक्षत हो जाने से वह अधर पुनः रक्तवर्ण का हो जाने के कारण पूर्ववत् – (लाक्षारस से रंजित-सा) ही परिलक्षित हो रहा था ।",
        "english": "English Translation- ",
        "englishInfo": "When a young lover intended to taste the lips of his beloved young lady, which were as sweet as liquor, though lipstick on the lips was erased, red color on the ornament of lips came forth again due to the bite of (his) teeth."
    },
    {
        "slokaNo": 10,
        "sloka": "कस्यचित्समदनं मदनीयप्रेयसीवदनपानपरस्य ।स्वादितः सकृदिवाऽऽसव एव प्रत्युत क्षणविदंशपदेऽभूत् ।।१०।।",
        "pada": "पदविभागः -",
        "padaInfo": "कस्यचित् समदनम् मदनीयप्रेयसीवदनपानपरस्य स्वादितः सकृत् इव आसवः एव प्रत्युत क्षणविदंशपदे अभूत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "समदनं मदनीयप्रेयसीवदनपानपरस्य कस्यचित् सकृत् इव स्वादितः आसवः एव प्रत्युत क्षणविदंशपदे अभूत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "काम-वासना से प्रेयसी के मादक मुख (के ओष्ठ) का पान करने में आसक्त किसी प्रेमी के लिए एक बार आस्वादित किया गया मधु ही उल्टा क्षणभर के लिए विदंश (मद्यपान के अवसर पर स्वाद को बढाने के लिए बीच में एकाध बार खाया जानेवाला चटपटा पदार्थ) के स्थान पर (प्रयुक्त) हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "For a lustful person, who, out of lust, was interested in tasting the lips of his beloved, the taste of the liquor, became a condiment for a moment."
    },
    {
        "slokaNo": 11,
        "sloka": "पीतशीधुमधुरैर्मिथुनानामाननैः परिहृतं चषकान्तः।व्रीडया रुददिवाऽलिविरावैर्नीलनीरजमगच्छदधस्तात् ।।११।।",
        "pada": "पदविभागः -",
        "padaInfo": "पीतशीधुमधुरैः मिथुनानाम् आननैः परिहृतम् चषकान्तः व्रीडया रुदत् इव अलिविरावैः नीलनीरजम् अगच्छत् अधस्तात् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पीतशीधुमधुरैः मिथुनानाम् आननैः चषकान्तः परिहृतं नीलनीरजं व्रीडया अलिविरावैः रुदत् इव अधस्तात् अगच्छत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पीये गये मद्य से स्त्री-पुरुषों के मुखों से प्याले में छोड़ा गया (मद्यपान के पूर्व मद्य को सुवासित करने के लिए डाला गया) नीलकमल (त्यागजन्य) लज्जा से भ्रमरों के गुञ्जार के व्याज से मानो रुदन करता हुआ सा नीचे बैठ गया ।",
        "english": "English Translation- ",
        "englishInfo": "When a couple, after drinking liquor spit a blue lotus (that is used for spreading fragrance in alcohol), in a glass, it was as if, out of shy, owing to the humming sound of honey-bees, it fell."
    },
    {
        "slokaNo": 12,
        "sloka": "प्रातिभं त्रिसरकेण गतानां वक्रवाक्यरचनारमणीयः । गूढसूचितरहस्यसहासः सुभ्रुवां प्रववृते परिहासः ।।१२।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रातिभं त्रिसरकेण गतानां वक्रवाक्यरचनारमणीयः गूढसूचितरहस्यसहासः सुभ्रुवां प्रववृते परिहासः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "त्रिसरकेण प्रातिभं गतानां सुभ्रुवां वक्रवाक्यरचनारमणीयः गूढसूचितरहस्यसहासः परिहासः प्रववृते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अधुना कवि सत्ताईस श्लोकों के द्वारा मद्य के प्रभाव का वर्णन कर रहे हैं ।) मद्य के तीन चषक लेने से बढ़े हुए नशे के कारण सुन्दर भौंहों वाली सुन्दरियों के प्रतिकूल वाक्य प्रयोग से रमणीय तथा (पूर्वानुभूत) गुप्तकामचेष्टादि रहस्य (एकान्त में किये हुए विविध कामासन) को प्रकट करने वाला बार-बार का हास परिहास को बढ़ाने लगा । अर्थात् मद्यपान अधिक करने से रमणियाँ असंगत बातें करने लगीं और पूर्वानुभूत छिपी हुई कामक्रीडादि को भी नशे के कारण हँस-हँस कर प्रकट करने लगीं इसलिए परिहास होने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "The beautiful women, who were skillful in evasive speech, when consumed three pegs of liquor, were speaking out the intricacies of their playful time which turned out to be ridiculous."
    },
    {
        "slokaNo": 13,
        "sloka": "हावहारि हसितं वचनानां कौशलं दृशि विकारविशेषाः ।चक्रिरे भृशमृजोरपि वध्वाः कामिनेव तरुणेन मदेन ।।१३।।",
        "pada": "पदविभागः -",
        "padaInfo": "हावहारि हसितं वचनानां कौशलं दृशि विकारविशेषाः चक्रिरे भृशम् ऋजोः अपि वध्वाः कामिना इव तरुणेन मदेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मदेन तरुणेन कामिना इव भृशम् ऋजोः अपि वध्वाः हावहारि हसितं, वचनानां कौशलं, दृशि विकारविशेषाः (च) चक्रिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यधिक नशे ने धृष्ट कामी युवक के सदृश मुग्धाङ्गनाओं की हँसी को विलासजन्य मनोज्ञ वचनों को विदग्धतापूर्ण तथा नेत्रों में कटाक्षादि विकारों को बढ़ा दिया । अर्थात् जब सरल प्रकृति की रमणियों की यह दशा हुई तो प्रौढ़ाङ्गनाओं के विषय में कहना ही क्या ?",
        "english": "English Translation- ",
        "englishInfo": "The intoxicating liquor, like a young lustful person, exalted the alluring smile, proficient words, and eyes with different sensual gestures of young and beautiful women."
    },
    {
        "slokaNo": 14,
        "sloka": "अप्रसन्नमपराद्धरि पत्यौ कोपदीप्तमुररीकृतधैर्यम् । क्षालितं नु शमितं नु वधूनां द्रावितं नु हृदयं मधुवारैः ।।१४।।",
        "pada": "पदविभागः -",
        "padaInfo": "अप्रसन्नम् अपराद्धरि पत्यौ कोपदीप्तम् उररीकृतधैर्यं क्षालितं नु शामितं नु वधूनां द्रावितं नु हृदयं मधुवारैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपराद्धरि पत्यौ अप्रसन्नं कोपदीप्तम् उररीकृतधैर्यं वधूनां हृदयं मधुवारैः क्षालितं नु, (अपराद्धरि) (पत्यौ) (वधूनां) (हृदयं) (मधुवारैः) शमितं नु, (अपराद्धरि) (पत्यौ) (वधूनां) (हृदयं) (मधुवारैः) द्रावितं नु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपराधी (अन्य नायिका के प्रति आसक्त होने के कारण) पति के विषय में अप्रसन्न अर्थात् क्षुब्ध, क्रोध से सन्तप्त और धैर्य (कठोरता) को धारण किये हुए प्रमदाओं के हृदय को मद्यजलने धो दिया क्या? (अर्थात् अपराधी पतियों के विषय में) अप्रसन्न, क्रोधसन्तप्त एवं कठोर अङ्गनाओं का हृदय मद्यपान करने से एकदम विपरीत हो गया, अर्थात् प्रसन्न तथा द्रवित होने के कारण मृदु हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The vessels of liquor indeed had wiped off, pacified, and melted away the heart of women, which was, strong, inflamed with anger and unhappy with (their) husbands, who were offenders (by getting attracted to another woman, etc.)."
    },
    {
        "slokaNo": 15,
        "sloka": "सन्तमेव चिरमप्रकृतत्वादप्रकाशितमदिद्युतदङ्गे । विभ्रमं मधुमदः प्रमदानां धातुलीनमुपसर्ग इवार्थम् ।।१५।।",
        "pada": "पदविभागः -",
        "padaInfo": "सन्तम् एव चिरम् अप्रकृतत्वात् अप्रकाशितम् अदिद्युतद् अङ्गे विभ्रमं मधुमदः प्रमदानां धातुलीनम् उपसर्गः इव अर्थम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मधुमदः प्रमदानाम् अङ्गे चिरं सन्तम् एव अप्रकृतत्वात् अप्रकाशितं विभ्रमम्, उपसर्गः धातुलीनम् अर्थम् इव अदिद्युतद् |",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मद्यपानजन्य मद ने प्रमदाओं के अङ्गों में चिरकाल से स्थित, किन्तु अवसर न आने के कारण अप्रकाशित विलास को उसी प्रकार प्रकट कर दिया, जिस प्रकार (भू आदि) धातुओं में चिरकाल से समाहित रहने पर भी किन्तु प्रयोग के अभाव में अप्रकाशित अर्थ को (प्र, परा, आदि) उपसर्ग प्रकाशित कर देते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Intoxication born out of liquor displayed gestures, that were not evident on the body of women, though were lasting inside since a long time, just as the meaning of a root expounds out when a prefix is added to it."
    },
    {
        "slokaNo": 16,
        "sloka": "सावशेषपदमुक्तमुपेक्षा स्रस्तमाल्यवसनाभरणेषु । गन्तुमुत्थितमकारणतः स्म द्योतयन्ति मदविभ्रममासाम् ।।१६।।",
        "pada": "पदविभागः -",
        "padaInfo": "सावशेषपदम् उक्तम् उपेक्षा स्रस्तमाल्यवसनाभरणेषु गन्तुम् उत्थितः अकारणतः स्म द्योतयन्ति मदविभ्रमम् आसाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सावशेषपदम् उक्तं, स्रस्तमाल्यवसनाभरणेषु उपेक्षा, अकारणतः गन्तुम् उत्थितः, (सर्वाण्येतानि कार्याणि) आसाम् मदविभ्रमं द्योतयन्ति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "असंपूर्ण कथित वाक्य, अधः पतित हार, वस्त्र और आभूषणों की उपेक्षा तथा निष्कारण जाने हेतु उद्यत हो जाना – ये समस्त कार्य प्रमदाओं के मद के विकारों को प्रकट करते थे ।",
        "english": "English Translation- ",
        "englishInfo": "Uttering incomplete sentences, disregarding garland, attire and other ornaments that were fallen, and intended to move without any reason, (all these acts) of these young women, disclose the consequences of liquor."
    },
    {
        "slokaNo": 17,
        "sloka": "मद्यमन्दविगलत्त्रपमीषच्चक्षुरुन्मिषितपक्ष्म दधत्या । वीक्ष्यते स्म शनकैर्नववध्वा कामिनो मुखमधोमुखयैव ।।१७।।",
        "pada": "पदविभागः -",
        "padaInfo": "मद्यमन्दविगलत्त्रपम् ईषत् चक्षुः उन्मिषितपक्ष्म दधत्या वीक्ष्यते स्म शनकैः नववध्वा कामिनः मुखम् अधोमुखया एव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मद्यमन्दविगलत्त्रपम् ईषत् उन्मिषितपक्ष्म चक्षुः दधत्या नववध्वा कामिनः मुखम् अधोमुखया एव शनकैः वीक्ष्यते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मद्यपान करने से (मद्यप्रभाववश) लज्जारहित होकर थोडा अर्धोन्मीलित नेत्रों को धारण करती हुई नवोढ़ा रमणी अधोमुखी होकर ही कामी के मुख को धीरे से देख रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "The intoxication of liquor reduced the bashfulness of a newlywed woman. As she had bent her head, while bearing half-opened eyes, slowly saw her beloved (husband)."
    },
    {
        "slokaNo": 18,
        "sloka": "या कथञ्चन सखीवचनेन प्रागभिप्रियतमं प्रजगल्भे । व्रीडजाड्यमभजन्मधुपा सा स्वं मदात्प्रकृतिमेति हि सर्वः ।।१८।।",
        "pada": "पदविभागः -",
        "padaInfo": "या कथञ्चन सखीवचनेन प्राक् अभिप्रियतमम् प्रजगल्भे व्रीडजाड्यम् अभजत् मधुपा सा स्वां मदात् प्रकृतिम् एति हि सर्वः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "या कथञ्चन सखीवचनेन प्राक् अभिप्रियतमं प्रजगल्भे, सा मधुपा (सती) व्रीडजाड्यम् अभजत् | हि सर्वः मदात्  स्वां प्रकृतिम् एति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो सुन्दरी मद्यपान करने के पूर्व किसी प्रकार बड़ी कठिनाई से सखी के कहने से अपने प्रिय के सम्मुख प्रगल्भ हो रही थी, मद्य का पान करने (के पश्चात्) से वही अङ्गना लज्जावश जड़ता (मुग्धावस्था) को प्राप्त हो गई अर्थात् जड़ हो गई । वस्तुतः सभी लोग मद्य के प्रभाव से अर्थात् उसके नशे से अपनी प्रकृति को (मूल प्रकृति को) प्राप्त कर लेते हैं (लज्जा करना स्त्रियों का सहजधर्म है ।) ।",
        "english": "English Translation- ",
        "englishInfo": "The woman, who, with the instigation of her friend, became bold enough in front of her beloved, but now, the same woman, after consuming liquor, became sluggish out of shy. Everyone, indeed, gets back one’s nature due to alcohol."
    },
    {
        "slokaNo": 19,
        "sloka": "छादितः कथमपि त्रपयाऽन्तर्यः प्रियं प्रति चिराय रमण्याः ।वारुणीमदविशङ्कमथाऽऽविश्चक्षुषोऽभवदसाविव रागः ।।१९।।",
        "pada": "पदविभागः -",
        "padaInfo": "छादितः कथम् अपि त्रपया अन्तः यः प्रियं चिराय रमण्याः वारुणीमदविशङ्कम् अथ आविः चक्षुषः अभवत् असौ इव रागः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रमण्याः प्रियं प्रति यः रागः चिराय कथम् अपि त्रपया अन्तः छादितः, अथ असौ वारुणीमदविशङ्कं चक्षुषः आविः अभवत् इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रमणी ने अपने हृदय में अपने प्रिय के प्रति स्थित जिस अनुराग को दीर्घकाल तक छिपाकर रखा था, मानो वही (अनुराग, पक्षां0-लालिमा) मद्य के मदवश निःशंक होकर नेत्रों से प्रकट हो गया, अर्थात् मद्यपान करने से अङ्गनाओं के नेत्र लाल हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "A woman, who had hidden her affection on her husband, for a long time, now after drinking the liquor, it appears as if, it became apparent, undoubtedly through her eyes. (As the consumption of alcohol made her eyes red.)"
    },
    {
        "slokaNo": 20,
        "sloka": "आगतानगणितप्रतियातान् वल्लभानभिसिसारयिषूणाम् । प्रापि चेतसि सविप्रतिसारे सुभ्रुवामवसरः सरकेण ।।२०।।",
        "pada": "पदविभागः -",
        "padaInfo": "आगतान् अगणितप्रतियातान् वल्लभान् अभिसिसारयिषूणां प्रापि चेतसि सविप्रतिसारे सुभ्रुवाम् अवसरः सरकेण ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आगतान् (तथापि) अगणितप्रतियातान् वल्लभान् अभिसिसारयिषूणां सुभ्रुवां सविप्रतिसारे (सति) चेतसि सरकेण अवसरः प्रापि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(संकेत स्थान पर स्वयमेव) आये हुए तथा लौटने की चिन्ता न करने वाले प्रेमियों के निकट अभिसार करने का अभिलाष करने वाली सुभ्रुओं के (दुःख है, यह अनुचित कार्य किया, इस प्रकार के) पश्चात्ताप युक्त चित्त में मद्य ने अवसर प्राप्त कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "The liquor took the opportunity to enter into the minds of a beautiful woman who initially, came by themselves, and not willing to return, and with an intention to be convergent with their beloved and later who were repenting (for their evil deeds)."
    },
    {
        "slokaNo": 21,
        "sloka": "मा पुनस्तमभिसीसरमागस्कारिणं मदविमोहितचित्ता । योषिदित्यभिललाष न हालां दुस्त्यजः खलु सुखादपि मानः ।।२१।।",
        "pada": "पदविभागः -",
        "padaInfo": "मा पुनः तम् अभिसीसरम् आगस्कारिणम् मदविमोहितचित्ता योषित् इति अभिललाष न हालाम् दुस्त्यजः खलु सुखात् अपि मानः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मदविमोहितचित्ता (सती) (अहं), आगस्कारिणं तं पुनः मा अभिसीसरम्, इति योषित् हालां न अभिललाष | (तथाहि) सुखात् अपि मानः दुस्त्यजः खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मदजन्य विमोहित चित्तवाली कोई अङ्गना – \"मैं पुनः उस अपराधी (प्रेमी) से रमण नहीं करूँगी, अर्थात् उसके पास नहीं जाऊँगी\" ऐसा सोंच कर, मद्यपान करने की इच्छा नहीं की । ठीक ही है, मान सुख से भी अधिक दुस्त्याज्य है, अर्थात् मान की अपेक्षा सुख का त्याग करना सहज है ।",
        "english": "English Translation- ",
        "englishInfo": " “I may not converge with that guilty again,” out of pride, a woman with a confused mind, having thought thus, didn’t like to consume liquor. Indeed, pride is somewhat challenging to be relinquished than happiness."
    },
    {
        "slokaNo": 22,
        "sloka": "ह्रीविमोहमहरद्दयितानामन्तिकं रतिसुखाय निनाय ।सप्रसादमिव सेवितमासीत्सद्य एव फलदं मधु तासाम् ।।२२।।",
        "pada": "पदविभागः -",
        "padaInfo": "ह्रीविमोहम् अहरत् दयितानाम् अन्तिकम् रतिसुखाय निनाय सप्रसादम् सेवितम् आसीत् इति सद्यः एव फलदम् तासाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सप्रसादम् इति सेवितं मधु तासां सद्यः एव फलदम् आसीत् | (यतः) ह्रीविमोहम् अहरत्, रतिसुखाय दयितानाम् अन्तिकम् निनाय (च) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(यह मद्यपान हमारे लिए श्रेयस्कर है इस विचार से) मन की प्रसन्नता के साथ ग्रहण किया गया मद्य उन अङ्गनाओं के लिए तुरन्त फल देने वाला हो गया, क्योंकि उस मद्य ने सुन्दरियों के लज्जाजन्य जाड्य को दूर कर दिया और रति सुख के लिये वह उन्हें उनके प्रेमियों के निकट ले गया ।",
        "english": "English Translation- ",
        "englishInfo": "The women who consumed liquor to obtain pleasure to the mind, got instant result, as it removed (their) sluggishness born out of shy and took them nearer to their beloved to have pastime pleasure."
    },
    {
        "slokaNo": 23,
        "sloka": "दत्तमात्तमदनं दयितेन व्याप्तमातिशयिकेन रसेन । सस्वदे मुखसुरं प्रमदाभ्यो नाम रूढमपि च व्युदपादि ।।२३।।",
        "pada": "पदविभागः -",
        "padaInfo": "दत्तम् आत्तमदनम् दयितेन व्याप्तम् अतिशयिकेन रसेन सस्वदे मुखसुरम् प्रमदाभ्यः नाम रूढम् अपि च व्युदपादि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आत्तमदनं दयितेन दत्तम् अतिशयिकेन रसेन व्याप्तं मुखसुरं प्रमदाभ्यः सस्वदे, रूढम् अपि नाम व्युदपादि च ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कामातिशय से आसक्त प्रिय के द्वारा प्रदत्त होने से विशेष रसपूर्ण होकर स्वादिष्ट बना हुआ वह मुखमद्य (गण्डूषमद्य) प्रमदाओं को अधिक रुचिकर हुआ और रूढ़ (अवयवार्थ से रहित) (होकर) भी उसने (‘प्रमदा’ इस) नाम को व्युत्पन्न (अर्थात् उन अङ्गनाओं को मद्यपान करने के पश्चात् अत्यधिक मद से युक्त (नशे से प्रभावित) बनाकर अवयवार्थ (युक्त) कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "When a lustful beloved gave liquor through his mouth, it had become superabundant tasty to the women resulting in much more intoxication that made the conventional meaning ‘pramadā’ sensible."
    },
    {
        "slokaNo": 24,
        "sloka": "लब्धसौरभगुणो मदिराणामङ्गनास्यचषकस्य च गन्धः । मोदिताऽलिरितरेतरयोगादन्यतामभजताऽतिशयं नु ।।२४।।",
        "pada": "पदविभागः -",
        "padaInfo": "लब्धसौरभगुणः मदिराणाम् अङ्गनास्यचषकस्य च गन्धः । मोदिताऽलिः इतरेतरयोगात् अन्यताम् अभजत् अतिशयं नु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "लब्धसौरभगुणः मोदितालिः मदिराणाम् अङ्गनास्यचषकस्य च गन्धः (च) इतरेतरयोगात् अन्यताम् अतिशयं नु अभजत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुवासातिशय से युक्त (होने से) भ्रमर गणों को आनन्दित करने वाला मदिरा का गन्ध तथा अङ्गनाओं के मुखरूप चषक का गन्ध एक दूसरे का संपर्क होने से अपूर्व या उत्कृष्ट सुवास से युक्त हो गये क्या ?",
        "english": "English Translation- ",
        "englishInfo": "Is it that, with the contact of each other, the fragrance of liquor that brings pleasure to humming bees and the scent of alcohol that comes out of the mouths of women brought out a unique one?"
    },
    {
        "slokaNo": 25,
        "sloka": "मानभङ्गपटुना सुरतेच्छां तन्वता प्रथयता दृशि रागम् । लेभिरे सपदि भावयताऽन्तर्योषितः प्रणयिनेव मदेन ।।२५।।",
        "pada": "पदविभागः -",
        "padaInfo": "मानभङ्गपटुना सुरतेच्छां तन्वता प्रथयता दृशि रागं लेभिरे सपदि भावयता अन्तः योषितः प्रणयिना इव मदेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मानभङ्गपटुना सुरतेच्छां तन्वता दृशि रागं प्रथयता अन्तः भावयता मदेन प्रणयिना इव सपदि योषितः लेभिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(मानवती अङ्गनाओं के) मान भग्न करने में समर्थ, सुरत की इच्छा को उद्दीप्त करने वाला, नेत्रों में (उद्दीप्त काम भावना के द्वारा) लालिमा (पक्षा०प्रीति) को बढ़ाते हुए तथा अन्तःकरण को रञ्जित करते हुए मद्य ने प्रियतम के सदृश रमणियों को प्राप्त कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "The liquor, who was able to destroy the pride of the women, who inflames the desire of coition, while increasing the redness in the eyes, and while pleasing the mind, same like a beloved, obtained a suitable woman."
    },
    {
        "slokaNo": 26,
        "sloka": "पानधौतनवयावकरागं सुभ्रुवो निभृतचुम्बनदक्षाः । प्रेयसामधररागरसेन स्वं किलाऽधरमुपाऽलि ररञ्जुः ।।२६।।",
        "pada": "पदविभागः -",
        "padaInfo": "पानधौतनवयावकरागं सुभ्रुवः निभृतचुम्बनदक्षाः प्रेयसाम् अधररागरसेन स्वम् किल अधरम् उपालि ररञ्जुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उपालि निभृतचुम्बनदक्षाः सुभ्रुवः पानधौतनवयावकरागं स्वम् अधरं प्रेयसाम् अधररागरसेन ररञ्जुः किल ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सखियों के समीप (उनके सम्मुख ही) गूढ़ चुम्बन करने में चतुर सुभ्रुवों (सुन्दर भौहोंवाली रमणियों) ने मधुपान करने से प्रक्षालित (विलुप्त हुए) लाक्षारसवाले अपने अधर को प्रियतमों के अधर के राग के रस (लालिमा) से रङ्ग लिया, अर्थात् सखी के समक्ष ही रमणी ने प्रियतम के अधर को चूम लिया ।",
        "english": "English Translation- ",
        "englishInfo": "When the lipstick (a color that is dyed with lac) was erased by consuming liquor, the beautiful women, who were experts in kissing in front of their friends, had painted their lips with the color of lips of their beloved. (That is, they exchanged the lip-color of their beloved while kissing them)."
    },
    {
        "slokaNo": 27,
        "sloka": "अर्पितं रसितवत्यपि नामग्राहमन्ययुवतेर्दयितेन । उज्झति स्म मदमप्यपिबन्ती वीक्ष्य मद्यमितरा तु ममाद ।।२७।।",
        "pada": "पदविभागः -",
        "padaInfo": "अर्पितं रसितवती अपि नामग्राहम् अन्ययुवतेः दयितेन उज्झति स्म मदम् अपिबन्ती वीक्ष्य मद्यम् इतरा तु ममाद ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दयितेन अन्ययुवतेः नामग्राहम् अर्पितम् मद्यम् रसितवती अपि (काचित्) मदम् उज्झति स्म । इतरा तु (मद्यम्) अपिबन्ती (अपि) वीक्ष्य ममाद ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी अन्य अङ्गना ने, सपत्नी के नाम का उच्चारण कर पति के द्वारा दिये हुए स्वादिष्ट मद का त्याग कर दिया, अर्थात् मद्यपान करने पर भी मदयुक्त नहीं हुई, मद्यपान नहीं की हुई अन्य अङ्गना (सपत्नी) उसे देखकर ही मदयुक्त हो गयी । अर्थात् पति मुझसे ही प्रेम करता है, इस अभिमान से युक्त हो गयी ।",
        "english": "English Translation- ",
        "englishInfo": "When her husband took the name of a concubine, a woman couldn’t get intoxicated though she consumed liquor while the same concubine though didn’t drink alcohol, got ‘मद,' i.e., she became proud that her husband took her name."
    },
    {
        "slokaNo": 28,
        "sloka": "अन्ययाऽन्यवनितागतचित्तं चित्तनाथमभिशङ्कितवत्या । पीतभूरिसुरयाऽपि न मेदे निर्वृतिर्हि मनसो मदहेतुः ।।२८।।",
        "pada": "पदविभागः -",
        "padaInfo": "अन्यया अन्यवनितागतचित्तम् चित्तनाथम् अभिशङ्कितवत्या पीतभूरिसुरया अपि न मेदे निवृत्तिः हि मनसः मदहेतुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "चित्तनाथम् अन्यवनितागतचित्तम् अभिशङ्कितवत्या अन्यया पीतभूरिसुरया अपि न मेदे । (तथाहि) मनसः निवृत्तिः मदहेतुः हि (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्राणनाथ (स्वामी) अन्य अङ्गना में आसक्त चित्तवाला है, ऐसी शंका करने वाली अन्य रमणी प्रभूतमात्रा में मद्य को पीकर भी मतवाली (नशे से युक्त, पक्षां0- पतिकृत प्रेमजन्य अभिमान से युक्त) नहीं हुई, क्योंकि मन की प्रसन्नता का कारण मद होता है । अर्थात् असंतुष्ट चित्त में ‘मद’ का आविर्भाव असंभव होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman didn’t get intoxicated though she consumed abundant liquor as she was suspicious about her husband that his mind is dwelling in some other woman. The cause for happiness is indeed, intoxication."
    },
    {
        "slokaNo": 29,
        "sloka": "कोपवत्यनुनयानगृहीत्वा प्रागथो मधुमदाऽऽहितमोहा । कोपितं विरहखेदितचित्ताः कान्तमेव कलयन्त्यनुनिन्ये ।।२९।।",
        "pada": "पदविभागः -",
        "padaInfo": "कोपवती अनुनयान् गृहीत्वा प्राक् अथ मधुमदाहितमोहा कोपितम् विरहखेदितचित्ताः कान्तम् एव कलयन्ती अनुनिन्ये ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्राक् कोपवती अनुनयान् अगृहीत्वा अथ विरहखेदितचित्ता (काचित्) मधुमदाहितमोहा (सती) कान्तम् एव कोपितं कलयन्ती अनुनिन्ये ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(पतिकृत अपराध के कारण) प्रथम कुपित हुई, (अत एव) पति द्वारा किये हुए अनुनयों (उसके द्वारा की हुई प्रार्थनाओं) का तिरस्कार कर अब मद्य के नशे से विमोहित चित्तवाली वह (पश्चात्ताप से व्याकुला) रमणी वियोग से खिन्न मनवाली होकर अपने द्वारा कुपित किये हुए पति को ही प्रार्थना द्वारा (मेरे द्वारा किये हुए अपराध, (अर्थात् आपके अनादर) के लिये, आप मुझे क्षमा करें, ऐसा कहकर) मनाने लगी ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, who initially got angry with her husband and rejected his pleas, and now (the same woman), as was intoxicated by liquor, out of repentance, started requesting and convincing him to forgive her."
    },
    {
        "slokaNo": 30,
        "sloka": "कुर्वता मुकुलिताक्षियुगानामङ्गसादमवसादितवाचाम् । ईर्ष्ययेव हरता ह्रियमासां तद्गुणः स्वयमकारि मदेन ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुर्वता मुकुलिताक्षियुगानाम् अङ्गसादम् अवसादितवगचाम् ईर्ष्यया एव हरता ह्रियम् आसाम् तद्गुणः स्वयम् अकारि मदेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुकुलिताक्षियुगानाम् अवसादितवाचाम् आसाम् अङ्गसादं कुर्वता ह्रियं हरता मदेन ईर्ष्यया एव तद्गुणः स्वयम् अकारि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(मद्य-पानजन्यवश से) अर्धोन्मीलित नेत्रों को धारण करती हुई, कुण्ठितवचनवाली अङ्गनाओं के अङ्गों को निश्चेष्ट करते हुए एवं उनकी लज्जा का हरण करते हुए मद्य ने मानो ईर्ष्या से (अङ्गनाओं के आभूषणस्वरूप) उस लज्जा के सम्पूर्ण गुणों (लज्जावश नेत्रों को बन्द कर लेना, वाणी में अस्पष्टता का होना, और अङ्गों का जड़ का जड़ हो जाना आदि) को स्वयमेव पूर्ण कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Due to shy, women, in general, possess, half-opened eyes, stammering words, and motionless organs, but, due to intoxication, when they had the same virtues, it appeared, as if, the liquor itself, out of jealous, made all the above mentioned natural virtues of women."
    },
    {
        "slokaNo": 31,
        "sloka": "गण्डभित्तिषु पुरा सदृशीषु व्याञ्जि नाञ्चितदृशां प्रतिमेन्दुः । पानपाटलितकान्तिषु पश्चाल्लोध्रचूर्णतिलकाकृतिरासीत् ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "गण्डभित्तिषु पुरा सदृशीषु व्याञ्जि न अञ्चितदृशाम् प्रतिमेन्दुः पानपाटलितकान्तिषु पश्चात् लोध्रचूर्णतिलकाकृतिः आसीत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पुरा अञ्चितदृशां सदृशीषु गण्डभित्तिषु प्रतिमेन्दुः न व्याञ्जि | पश्चात् पानपाटलितकान्तिषु लोध्रचूर्णतिलकाकृतिः आसीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(मद्यपान करने के) पूर्व एक जैसे वर्णवाले सुलोचनाओं के कपोलमण्डलों पर प्रतिबिम्बित चन्द्रमा (अलग से) दृग्गोचर नहीं होता था । किन्तु (मद्यपान करने के) पश्चात् मद्यपान जन्य लालिमा को धारण किये हुए कपोल मण्डलों पर वह प्रतिबिम्बित चन्द्रमा लोध्र पराग के तिलक के सदृश आकृति झलक उठा (परिलक्षित होने लगा) ।",
        "english": "English Translation- ",
        "englishInfo": "The reflection of the moon on the cheeks of the beautiful women was not visible before the consumption of liquor, whereas, after consuming it, due to the redness that appeared on their cheeks, the reflection of the moon looked like the mark on the forehead of pollen of red Lodhra flower."
    },
    {
        "slokaNo": 32,
        "sloka": "उद्धतैरिव परस्परसङ्गादीरितान्युभयतः कुचकुम्भैः । योषितामतिमदेन जुघूर्णुर्विभ्रमातिशयपुंसि वपूंषि ।।३२।।",
        "pada": "पदविभागः -",
        "padaInfo": "उद्धतैः इव परस्परसङ्गात् ईरितानि उभयतः कुचकुम्भैः योषिताम् अतिमदेन जुघूर्णुः विभ्रमातिशयपुंसि वपूंषि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उद्धतैः इव कुचकुम्भैः परस्परसङ्गात् उभयतः ईरितानि विभ्रमातिशयपुंसि योषिताम् वपूंषि अतिमदेन जुघूर्णुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उन्मत्त की तरह (अत्यधिक उन्नत) पीनस्तनों से एक दूसरे में मिले हुए होने से मानो परस्पर आकृष्ट तथा हाव-भावों को विशेष बढ़ाने वाले अङ्गनाओं के अङ्ग मदातिशय के प्रभाव से (नशे से) घूमने लगे ।",
        "english": "English Translation- ",
        "englishInfo": "Due to mutual attrition of the large and huge pot like breasts of women were as if, attracted to each other and making enticement in pastime and thus their organs appeared as if they were reeling around due to intoxication."
    },
    {
        "slokaNo": 33,
        "sloka": "चारुता वपुरभूषयदासां तामनूननवयौवनयोगः । तं पुनर्मकरकेतनलक्ष्मीस्तां मदो दयितसङ्गमभूषः ।।३३।।",
        "pada": "पदविभागः -",
        "padaInfo": "चारुता वपुः अभूषयत् आसां ताम् अनूननवयौवनयोगः तं पुनः मकरकेतनलक्ष्मीः तां मदः दयितसङ्गमभूषः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आसाम् वपुः चारुता अभूषयत्, ताम् अनूननवयौवनयोगः (अभूषयत्) तम् पुनः मकरकेतनलक्ष्मीः (अभूषयत्) ताम् दयितसङ्गमभूषः मदः (अभूषयत्) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इन (अङ्गनाओं) के शरीर को सौन्दर्य ने अलंकृत किया, उस सौन्दर्य को सम्पूर्ण नवयौवन के समागम ने सुशोभित किया, उस यौवन को कामश्री ने सुशोभित किया, और उसे प्रिय के सहवासरूपी भूषण वाले मद ने (प्रियतम के सान्निध्य में मैं हूँ, इस अहंकार ने) सुशोभित किया ।",
        "english": "English Translation- ",
        "englishInfo": "As beauty adorned the body of these women, similarly, the bloom of youth adorned that beauty and cupid adorned beauty and even that was adorned by the liquor which is an ornament to the association of the beloved."
    },
    {
        "slokaNo": 34,
        "sloka": "क्षीबतामुपगतास्वनुवेलं तासु रोषपरितोषवतीषु । अग्रहीन्नु सशरं धनुरुज्झामास नूज्झितनिषङ्गमनङ्गः ।।३४।।",
        "pada": "पदविभागः -",
        "padaInfo": "क्षीबताम् उपगतासु अनुवेलम् रोषपरितोषवतीषु तासु अग्रहीत् नु सशरम् धनुः उज्झामास  नु उज्झितनिषङ्गम् अनङ्गः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "क्षीबताम् उपगतासु अनुवेलम् रोषपरितोषवतीषु तासु अनङ्गः सशरम् धनुः अग्रहीत् नु | उज्झितनिषङ्गम्, उज्झामास (धनुः) नु ?",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(मद्यपान करने के कारण) मत्तावस्था को प्राप्त क्षणभर में रुष्ट तथा क्षणभर में प्रसन्न (तुष्ट) होने वाली उन प्रमदाओं पर कामदेव ने बाणसहित धनुष को धारण किया था क्या? अथवा तरकस का त्याग कर धनुष को भी छोड़ दिया था क्या ?",
        "english": "English Translation- ",
        "englishInfo": "When the intoxicated women were angry for a moment and happy for a while, it was as if, the cupid was holding bow and arrows on these women, or for a moment left the quiver and the arrows."
    },
    {
        "slokaNo": 35,
        "sloka": "शङ्कयाऽन्ययुवतौ वनिताभिः प्रत्यभेदि दयितः स्फुटमेव । न क्षमं भवति तत्वविचारे मत्सरेण हतसंवृतिचेतः ।।३५।।",
        "pada": "पदविभागः -",
        "padaInfo": "शङ्कया अन्ययुवतौ वनिताभिः प्रत्यभेदि दयितः स्फुटम् एव न क्षमम् भवति तत्त्वविचारे मत्सरेण हतसंवृतिचेतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वनिताभिः अन्ययुवतौ शङ्कया दयितः स्फुटम् एव प्रत्यभेदि | मत्सरेण हतसंवृतिचेतः तत्त्वविचारे क्षमं न भवति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अङ्गनाओं ने अन्य युवती के प्रति (सपत्नी के साथ सम्भोग करने की) शङ्कित दृष्टि से प्रिय पर स्पष्ट रूप से मिथ्या अभियोग लगाया, क्योंकि मत्सरग्रस्तभावना से गोपनीय तत्त्व को नष्ट किया हुआ (रहस्य का ज्ञाता) चित्त यथार्थता का विचार करने में समर्थ नहीं होता है ।",
        "english": "English Translation- ",
        "englishInfo": "The women out of suspicion on their husbands about (their relationship with) concubine, had indeed made an allegation. Since, the mind is unable to think the facts when it destroys the confidential matters, out of jealousy."
    },
    {
        "slokaNo": 36,
        "sloka": "आननैर्विचकसे हृषिताभिर्वल्लभानभि तनूभिरभावि । आर्द्रतां हृदयमाप च रोषो लोलति स्म वचनेषु वधूनाम् ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "आननैः विचकसे हृषिताभिः वल्लभान् अभि तनूभिः अभावि आर्द्रताम् हृदयम् आप च रोषः लेलति स्म वचनेषु वधूनाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वल्लभान् अभि वधूनाम् आननैः विचकसे, तनूभिः हृषिताभिः अभावि, हृदयं च आर्द्रताम् आप, वचनेषु रोषः लोलति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्राणप्रियों के समक्ष वधुओं के मुखारविन्द प्रफुल्लित हो गये, (अर्थात् उनके मुखों पर प्रसन्नता झलक उठी) शरीर रोमाञ्चित हो गये, हृदय आर्द्र हो गया और वचनगत कोप (वक्रता आदि) समाप्त हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The faces of the women blossomed in the presence of their beloved. There were goosebumps on their bodies. Their heart melted, and their words of angry vanished."
    },
    {
        "slokaNo": 37,
        "sloka": "रूपमप्रतिविधानमनोज्ञं प्रेम कार्यमनपेक्ष्य विकासि । चाटु चाऽकृतकसम्भ्रममासां कार्मणत्वमगमन् रमणेषु ।।३७।।",
        "pada": "पदविभागः -",
        "padaInfo": "रूपम् अप्रतिविधानमनोज्ञं प्रेम कार्यम् अनपेक्ष्य विकासि चाटु च अकृतकसम्भ्रमम् आसाम् कर्मणत्वम् अगमन् रमणेषु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अप्रतिविधानमनोज्ञं रूपं, कार्यम् अनपेक्ष्य विकासि प्रेम, अकृतकसम्भ्रमं चाटु च आसाम् रमणेषु कार्मणत्वम् अगमन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विना प्रयत्न (श्रृङ्गार आदि) के ही मनोज्ञ रूप कार्य की अपेक्षा किये बिना ही वृद्धिगत होने वाला प्रेम, स्वाभाविक हाव-भाव-कटाक्षादि से युक्त प्रियवचन – प्रमदाओं के उक्त सभी कार्य प्रियतमों के लिए वशीकरण बन गये, अर्थात् अङ्गनाओं के मनोज्ञरूप, प्रेम तथा प्रियवचनों से प्रियगण उनके वश में हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "Natural beauty, unconditional love, flawless speech, etc., made their beloved men get attracted to them."
    },
    {
        "slokaNo": 38,
        "sloka": "लीलयैव सुतनोस्तुलयित्वा गौरवाढ्यमपि लावणिकेन । मानवञ्चनविदा वदनेन क्रीतमेव हृदयं दयितस्य ।।३८।।",
        "pada": "पदविभागः -",
        "padaInfo": "लीलया एव सुतनोः तुलयित्वा गौरवाढ्यम् अपि लावणिकेन मानवञ्चनविदा वदनेन क्रीतम् एव हृदयं दयितस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मानवञ्चनविदा सुतनोः लावणिकेन वदनेन गौरवाढ्यम् अपि दयितस्य हृदयं लीलया एव तुलयित्वा क्रीतम् एव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अहंकार हरण करने में दक्ष (पक्षा0-तौल से ठगने में निपुण) लावण्य युक्त सुन्दरी के मुख ने (पक्षा0-लवण का व्यापार करने वाले व्यापारी ने) गाम्भीर्य – सम्पन्न (पक्षा0 – विशेष भारी) होने पर भी प्रिय के हृदय को लीला से (हाव-भाव-कटाक्ष आदि विलासों से) ही तौलकर (पक्षा0 – अनायास ही तैलकर अर्थात् भारी पदार्थ को भी हल्का तौलकर) खरीद (पक्षा0 – वश में कर) ही लिया ।",
        "english": "English Translation- ",
        "englishInfo": "A businessman of ‘salt’ who is expert in cheating while weighing, easily weighs even the large quantity, as a lighter one. Similarly, the charming face of a beautiful woman easily influenced the heart of (her) beloved, which is, though profound."
    },
    {
        "slokaNo": 39,
        "sloka": "स्पर्शभाजि विशदच्छविचारौ कल्पिते मृगदृशां सुरताय । सन्नतिं दधति पेतुरजस्रं दृष्टयः प्रियतमे शयने च ।।३९।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्पर्शभाजि विशदच्छविचारौ कल्पिते मृगदृशाम् सुरताय सन्नतिम् दधति पेतुः अजस्रम् दृष्टयः प्रियतमे शयने च ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्पर्शभाजि विशदच्छविचारौ सुरताय कल्पिते सन्नतिं दधति प्रियतमे शयने च मृगदृशां दृष्टयः अजस्रं पेतुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(इस प्रकार प्रस्तुत सर्ग के 38 श्लोक तक मद के अनुभव का वर्णनकर कवि माघ अब बाह्य एवं आभ्यन्तर भेद से द्विविध सुरत का वर्णन 16 श्लोकों में करते हैं ।) स्पर्श में सुखद, (पक्षां0-स्वच्छ) कान्ति से रम्य, रतिसुख के लिये तैयार (पक्षां0 – सम्भोग के योग्य सजाये गये) और सब प्रकार से विनम्र (मन के अनुकूल, पक्षां0 समतल) प्रियतम में तथा शय्या में मृगनयनियों की दृष्टि अविच्छिन्नरूप से पड़ने लगी, अर्थात् प्रियतम तथा शय्या को मृगनयनियाँ देखने लगीं ।",
        "english": "English Translation- ",
        "englishInfo": "The vision of deer-eyed women who were delightful in touch, splendorous, and were ready for sporting, perpetually fell on the submissive beloved, and also on the bed."
    },
    {
        "slokaNo": 40,
        "sloka": "यूनि रागतरलैरपि तिर्यक्पातिभिः श्रुतिगुणेन युतस्य । दीर्घदर्शिभिरकारि वधूनां लङ्घनं न नयनैः श्रवणस्य ।।४०।।",
        "pada": "पदविभागः -",
        "padaInfo": "यूनि रागतरलैः अपि तिर्यक्पातिभिः श्रुतिगुणेन युतस्य दीर्घदर्शिभिः अकारि वधूनाम् लङ्घनम् न नयनैः श्रवणस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रागतरलैः अपि यूनि तिर्यक्पातिभिः दीर्घदर्शिभिः वधूनां नयनैः श्रुतिगुणेन युतस्य श्रवणस्य लङ्घनं न अकारि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस प्रकार रागद्वेष से अस्थिर, कुटिल वृत्तिवाले, भविष्य के कार्य को सोंचनेवाले शास्त्रज्ञ विद्वान अभ्यासरूप गुण से युक्त शास्त्र का उल्लंघन नहीं किये उसी तरह (अपने प्रियतम के प्रति) अनुरागजन्य चञ्चलमनःस्थिति से प्रियतम को देखने के लिए उत्सुक, युवक (प्रियतम) की ओर तिर्यक् पड़ने वाले अर्थात् लज्जावश प्रियतम को प्रत्यक्ष न देखकर तिरछा देखने वाले, दूर देखने वाले अङ्गनाओं के नेत्रों ने श्रवण (शब्दग्रहण करने) के गुण से युक्त कानों का अतिक्रमण नहीं किया । अर्थात् रागद्वेष से ग्रस्त शास्त्रज्ञ भी शास्त्र की मर्यादा का अतिक्रमण करने से डरते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "A person, who is well versed in sciences, fickle with jealousy, with crooked attitude, and the one who thinks about the future, cannot trespass the virtues of Śāstras due to practice. Similarly, the eyes of women, which were, out of affection, fickle and curious to see beloved and out of shy, which were looking at their beloved with swivel-eyed but they were seeing them by sideways did not trespass the virtues of their ears."
    },
    {
        "slokaNo": 41,
        "sloka": "सङ्कथेच्छुरभिधातुमनीशा सम्मुखी न च बभूव दिदृक्षुः । स्पर्शनेन दयितस्य नतभ्रूरङ्गसङ्गचपलाऽपि चकम्पे ।।४१।।",
        "pada": "पदविभागः -",
        "padaInfo": "सङ्कथेच्छुः अभिधातुम् अनीशा सम्मुखी न च बभूव दिदृक्षुः स्पर्शनेन दयितस्य नतभ्रूः अङ्गसङ्गचपला अपि चकम्पे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नतभ्रूः सङ्कथेच्छुः अभिधातुम् अनीशा बभूव | दिदृक्षुः (अपि) सम्मुखी न (बभूव) च | अङ्गसङ्गचपला अपि दयितस्य स्पर्शनेन चकम्पे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नम्रभ्रूवाली (कोई मुग्धा) अङ्गना (पति के साथ) बोलने की इच्छुक होने पर भी बोलने में असमर्थ हुई, (प्रियतम को) देखने की इच्छुक होने पर भी प्रिय के सम्मुख नहीं हो सकी, और (प्रिय के) अङ्ग स्पर्श सुख के लिए चंचल (उत्कण्ठित) होती हुई भी प्रियतम के स्पर्श से काँप उठी ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, possessed with arched eyebrows, was curious to talk (to her beloved), but couldn’t speak out. Though she was willing to see him, couldn’t go in front of him and though she was longing for his touch, trembled when he touched her."
    },
    {
        "slokaNo": 42,
        "sloka": "उत्तरीयविनयात्त्रपमाणा रुन्धती किल तदीक्षणमार्गम् । आवरिष्ट विकटेन विवोढुर्वक्षसैव कुचमण्डलमन्या ।।४२।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्तरीयविनयात् त्रपमाणा रुन्धती किल तदीक्षणमार्गम् आवरिष्ट विकटेन विवोढुः वक्षसा एव कुचमण्डलम् अन्या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्या उत्तरीयविनयात् त्रपमाणा तदीक्षणमार्गं रुन्धती किल, विवोढुः विकटेन वक्षसा एव कुचमण्डलम् आवरिष्ट ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कवि माघ दस श्लोकों द्वारा आलिङ्गनरूप बाह्यसुरत का वर्णन करते हैं ।) उत्तरीय-वस्त्र (पति के द्वारा) खींचा जाने से लज्जित अत एव मानो उस (पति) के दृष्टिपथ को अवरुद्ध करती हुई सी किसी (मध्यमा) नायिका ने पति के विशाल वक्षःस्थल से ही अपने कुचमण्डल को आवृत कर लिया, अर्थात् कुचमण्डल को आवृत करने के व्याज से नायिका ने पति का ही आलिङ्गन कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "When a husband removed shawl (upper garment) of his wife, then, out of shy, to eradicate his range of sight, and as if to cover her bosom she embraced him."
    },
    {
        "slokaNo": 43,
        "sloka": "अंशुकं हृतवता तनुबाहुस्वस्तिकापिहितमुग्धकुचाग्रा । भिन्नशङ्खवलयं परिणेत्रा पर्यरम्भि रभसादचिरोढा ।।४३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अंशुकम् हृतवता तनुबाहुस्वस्तिकापिहितमुग्धकुचाग्रा भिन्नशङ्खवलयम् परिणेत्रा पर्यरम्भि रभसात् अचिरोढा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अंशुकं हृतवता परिणेत्रा तनुबाहुस्वस्तिकापिहितमुग्धकुचाग्रा अचिरोढा भिन्नशङ्खवलयं रभसात् पर्यरम्भि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नवोढा-अङ्गना के) उत्तरीय को हटाये हुए पति ने, कृश भुजद्वय से स्वस्तिकाकार बन्धन विशेष द्वारा सुन्दर स्तनाग्रों को आच्छादित की हुई नवोढ़ा को वेगपूर्वक गाढ़ आलिङ्गन कर लिया, फलतः उस सुन्दरी के शंख-निर्मित कंकण भी टूट गये ।",
        "english": "English Translation- ",
        "englishInfo": "A husband removed the shawl (upper garment) of his newlywed wife, and hastily embraced her, who covered her breasts with her two slim shoulders in the form of Swastikā. As a result, her bangles that were made up of conch were also broken."
    },
    {
        "slokaNo": 44,
        "sloka": "सञ्जहार सहसा परिरब्धप्रेयसीषु विरहय्य विरोधम् । संहितं रतिपतिः स्मितभिन्नक्रोधमाशु तरुणेषु महेषुम् ।।४४।।",
        "pada": "पदविभागः -",
        "padaInfo": "सञ्जहार सहसा परिरब्धप्रेयसीषु विरहय्य विरोधम् संहितम् रतिपतिः स्मितभिन्नक्रोधम् आशु तरुणेषु महेषुम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तरुणेषु विरोधं विरहय्य सहसा परिरब्धप्रेयसीषु (सत्सु) रतिपतिः संहितं महेषुं स्मितभिन्नक्रोधम् आशु सञ्जहार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रणयकलहजन्य विरोध को छोड़कर युवकों के द्वारा सहसा प्रेयसियों का आलिङ्गन किये जाने पर रतिपति (कामदेव) ने (अपने लक्ष्य में सफल होने के कारण) स्मितपूर्वक, क्रोध को दूर करते हुए, प्रत्यञ्चा पर आरोपित महान बाण को शीघ्र उतार लिया ।",
        "english": "English Translation- ",
        "englishInfo": "When the men had left their wanton quarrelsomeness and embraced their beloved, then Cupid, with a natural smile, dissipated his anger and immediately withdrew his great arrow."
    },
    {
        "slokaNo": 45,
        "sloka": "स्रंसमानमुपयन्तरि वध्वाः श्लिष्टवत्युपसपत्नि रसेन । आत्मनैव रुरुधे कृतिनेव स्वेदसङ्गि वसनं जघनेन ।।४५।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्रंसमानम् उपयन्तरि वध्वाः शिलष्टवति उपसपत्नि रसेन आत्मना एव रुरुधे कृतिना इव स्वेदसङ्गि वसनं जघनेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रसेन उपयन्तरि उपसपत्नि शिलष्टवति (सति) स्रंसमानं स्वेदसङ्गि वध्वाः वसनं कृतिना इव जघनेन आत्मना एव रुरुधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अनुराग के कारण सपत्नी के निकट ही पति द्वारा रमणी का आलिङ्गन किये जाने पर (प्रिय के शरीर-स्पर्शजन्य सुख के कारण) नीचे की ओर सरकते हुए, (सात्विक भावजन्य) स्वेदयुक्त अङ्गना के वस्त्र को कुशल (मानो-वस्त्र का नीचे की ओर जाना अपनी लघुता है, यह समझकर) जघन ने स्वयमेव रोक लिया । अर्थात् पति के आलिङ्गन करने पर सुन्दरी, पति के शरीर-स्पर्श–जन्य आनन्दातिरेक से स्वेदयुक्त हो गयी तथा उसका नीचे की ओर सरकता हुआ अधोवस्त्र जघन पर ही रुक गया, अन्यथा इसमें जघन की महती लघुता होती ।",
        "english": "English Translation- ",
        "englishInfo": "When a husband, out of affection, embraced her beloved, in the presence of a concubine, her attire slipped down, but due to sweat on her body it didn’t fall, instead, stayed on the hip. It appeared as if the hip, as an expert, stopped her cloth from falling."
    },
    {
        "slokaNo": 46,
        "sloka": "पीडिते पुर उरःप्रतिपेषं भर्तरि स्तनयुगेन युवत्याः । स्पष्टमेव दलतः प्रतिनार्यास्तन्मयत्वमभवद्धृदयस्य ।।४६।।",
        "pada": "पदविभागः -",
        "padaInfo": "पीडिते पुरः उरःप्रतिपेषम् भर्तरि स्तनयुगेन युवत्याः स्पष्टम् एव दलतः प्रतिनार्याः तन्मयत्वम् अभवत् हृदयस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रतिनार्याः पुरः युवत्याः स्तनयुगेन भर्तरि उरःप्रतिपेषं पीडिते (सति) दलतः (प्रतिनार्याः) हृदयस्य तन्मयत्वं स्पष्टम् अभवत् एव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सपत्नी के सम्मुख ही (आलिङ्गन करने के कारण) युवती के (कठोर) दोनों स्तनों से पति का वक्षःस्थल दबकर पीडित हो जाने से, (ईर्ष्याजन्य) विदीर्ण होते हुए सपत्नी के हृदय की तन्मयता (पति के हृदय से पूर्ण तादात्म्य) मानो स्पष्ट हो गयी ।",
        "english": "English Translation- ",
        "englishInfo": "When, in the presence of concubine itself, the two breasts of a young woman afflicted due to constricting of the chest of her beloved, it was as if, the broken heart of that concubine, which was being absorbed (in the heart of her husband) is made apparent."
    },
    {
        "slokaNo": 47,
        "sloka": "दीपितस्मरमुरस्युपपीडं वल्लभे घनमभिष्वजमाने । वक्रतां न ययतुः कुचकुम्भौ सुभ्रुवः कठिनताऽतिशयेन ।।४७।।",
        "pada": "पदविभागः -",
        "padaInfo": "दीपितस्मरम् उरसि उपपीडम् वल्लभे घनम् अभिष्वजमाने वक्रताम् न ययतुः कुचकुम्भौ सुभ्रुवः कठिनातिशयेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दीपितस्मरम् उरसि उपपीडं वल्लभे घनम् अभिष्वजमाने (सति) कठिनातिशयेन सुभ्रुवः कुचकुम्भौ वक्रतां न ययतुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उद्दीप्तकामभाव से (प्रिया के) वक्षःस्थल को पीडितकर प्रियतम के द्वारा प्रगाढ़ आलिङ्गन किये जाने पर अत्यधिक कठोर होने के कारण सुन्दर भौहोंवाली रमणी के स्तनद्वय वक्रत्त्व को प्राप्त नहीं हुए । अर्थात् रमणी का गाढ़ आलिङ्गन करने से उसके दोनों स्तन अत्यधिक कठोर होने के कारण दबकर टेढ़े नहीं हुए । यहाँ स्तनों का काठिन्य व्यक्त किया गया है ।",
        "english": "English Translation- ",
        "englishInfo": "When the beloved, who was inflamed by cupid, afflicted the bosom of a beautiful woman, while embracing her, her two breasts did not get twisted as they were very much hard."
    },
    {
        "slokaNo": 48,
        "sloka": "सम्प्रवेष्टुमिव योषित ईषुः श्लिष्यतां हृदयमिष्टतमानाम् । आत्मनः सततमेव तदन्तर्वर्तिनो न खलु नूनमजानन् ।।४८।।",
        "pada": "पदविभागः -",
        "padaInfo": "सम्प्रवेष्टुम् इव योषितः ईषुः श्लिष्यताम् हृदयम् इष्टतमानाम् आत्मनः सततम् एव तदन्तर्वर्तिनः न खलु नूनम् अजानन्  ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "योषितः श्लिष्यताम् इष्टतमानां हृदयं सम्प्रवेष्टुम् इव ईषुः खलु | आत्मनः सततम् एव तदन्तर्वर्तिनः न अजानन् नूनम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अङ्गनाएँ आलिङ्गन करते हुए (अभीष्टतम) प्रियतमों के हृदय में मानो प्रविष्ट हो जाना चाहती थीं, (कारण) उन्होंने उन प्रियतमों के हृदय में सदा स्थित स्वयं को मानो नहीं जाना ।",
        "english": "English Translation- ",
        "englishInfo": "The women, while embracing, it was as if, they wanted to enter into the hearts of their beloved, without knowing that they were always and already settled there."
    },
    {
        "slokaNo": 49,
        "sloka": "स्नेहनिर्भरमधत्त वधूनामार्द्रतां वपुरसंशयमन्तः । यूनि गाढपरिरम्भिणि वस्त्रक्नोपमम्बु ववृषे यदनेन ।।४९।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्नेहनिर्भरम् अधत्त वधूनाम् आर्द्रताम् वपुः असंशयनम् अन्तः यूनि गाढपरिरम्भिणि वस्त्रक्नोपम् अम्बु ववृषे यद् अनेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्नेहनिर्भरं (अत एव) वधूनां वपुः असंशयम् अन्तः आर्द्रताम् अधत्त, यद् यूनि गाढपरिरम्भिणि (सति) अनेन वस्त्रक्नोपम् अम्बु ववृषे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्नेह से परिपूर्ण अङ्गनाओं का शरीर निःसन्देह अन्तर्हृदय में आर्द्रता को धारण करता था, क्योंकि युवक के द्वारा गाढ़ आलिङ्गन किये जाने पर यह अङ्गनाओं का शरीर वस्त्र को भिगोकर पानी बरसाने लगा, अर्थात् प्रियतमों के आलिङ्गन करने पर अङ्गनाओं के शरीर से सात्विकभावजन्य इतना स्वेदाम्बु (पसीना) स्रवित हुआ कि उनके अन्तर्वस्त्र भीग गये और उनसे स्वेदोदक प्रस्रवित होने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "Endowed with affection, the bodies of young women, undoubtedly, became wet from the interiors of heart, because when their young men tightly embraced them, water showered their clothes."
    },
    {
        "slokaNo": 50,
        "sloka": "न स्म माति वपुषः प्रमदानामन्तरिष्टतमसङ्गमजन्मा । यद्बहुर्बहिरवाप्य विकासं व्यानशे तनुरुहाण्यपि हर्षः ।।५०।।",
        "pada": "पदविभागः -",
        "padaInfo": "न स्म माति वपुषः प्रमदानाम् अन्तः इष्टतमसङ्गमजन्मा यत् बहुः बहिः अवाप्य विकासम् व्यानशे तनुरुहाणि अपि हर्षः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इष्टतमसङ्गमजन्मा प्रमदानां बहुः हर्षः वपुषः अन्तः न माति स्म, यत् बहिः विकासम् अवाप्य तनुरुहाणि अपि व्यानशे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपने अभीष्ट व्यक्ति (प्रिय) के सङ्गजन्य प्रमदाओं का हर्षातिरेक उनके अन्तःकरण में (शरीर के अन्दर) नहीं समा सका, क्योंकि वह शरीर के बाहर व्यक्त होकर उनके रोमों में भी व्याप्त हो गया । अर्थात् प्रमदाएँ अपने प्रियतमों के आलिङ्गन करने से उत्पन्न हर्षातिरेक से रोमाञ्चित हो गयीं ।",
        "english": "English Translation- ",
        "englishInfo": "The body of the women, couldn’t sustain the pleasure that is obtained with an association of the most desired because goosebumps appeared on the exterior of their body."
    },
    {
        "slokaNo": 51,
        "sloka": "यत् प्रियव्यतिकराद्वनितानमङ्गजेन पुलकेन बभूवे । प्रापि तेन भृशमुच्छ्वसिताभिर्नीविभिः सपदि बन्धनमोक्षः ।।५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "यत् प्रियव्यतिकरात् वनितानाम् अङ्गजेन पुलकेन बभूवे प्रापि तेन भृशम् उच्छ्वसिताभिः नीविभिः सपदि बन्धनमोक्षः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वनितानां प्रियव्यतिकरात् अङ्गजेन पुलकेन (पुत्रेण च) बभूवे यत् तेन भृशम् उच्छ्वसिताभिः नीविभिः सपदि बन्धनमोक्षः प्रापि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वधुओं को प्रिय के समक्ष (पक्षां0-सङ्गम) से शरीर में उत्पन्न जो रोमाञ्च (पक्षां0-शरीर से उत्पन्न पुत्र) हुआ, उस (पुत्र, पक्षां0-रोमाञ्च) के होने से स्फुरित (पक्षां0-बन्धन मुक्त होने की आशा से) न कटे हुए, नीविग्रंथियों (सुन्दरियों के कटिप्रदेशस्थ वस्त्र) ने शीघ्र ही बन्धन मुक्ति प्राप्त कर ली, अर्थात् अङ्गनाओं के कटिप्रदेश के वस्त्र शिथिल हो गये (पक्षां0-कैद से छूट गये) ।",
        "english": "English Translation- ",
        "englishInfo": "Just as a woman begets a son from her body after consummation with her beloved and gets relieved from all sorts of bonding, similarly, when women were with the association of their beloved goosebumps were produced on their body, due to which, the knots of their lower garments were loosened."
    },
    {
        "slokaNo": 52,
        "sloka": "ह्रीभरादवनतं परिरम्भे रागवानवटुजेष्ववकृष्य । अर्पितोष्ठदलमाननपद्मं योषितो मुकुलिताऽक्षमधासीत् ।।५२।।",
        "pada": "पदविभागः -",
        "padaInfo": "ह्रीभरात् अवनतम् परिरम्भे रागवान् अवटुजेषु अवकृष्य अर्पितोष्ठदलम् आननपद्मम् योषितः मुकुलिताक्षम् अधासीत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परिरम्भे ह्रीभरात् अवनतम् अर्पितोष्ठदलं योषितः आननपद्मं रागवान् अवटुजेषु अवकृष्य मुकुलिताक्षम् अधासीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आलिङ्गन करने पर लज्जारूपीभार से झुकते हुए तथा (अपने ऊपरी भाग पर) ओष्ठरूपी दल को रखे अङ्गना के मुखरूपी कमल को अनुरागी पति ने गर्दन के पिछले भाग की ओर खींचकर अर्थात् गर्दन के पिछले भाग को पीछे की ओर खींचने से उपर की ओर उठे हुए एवं अर्ध मुँदे नेत्रों वाले मुख का पान (चुम्बन) किया ।",
        "english": "English Translation- ",
        "englishInfo": "When a husband pulled his beloved, close in an embrace, she had bent down out of shy. Then, he lowered the back of her neck and kissed her lotus like face which, she positioned it with half-opened eyes."
    },
    {
        "slokaNo": 53,
        "sloka": "पल्लवोपमितिसाम्यसपक्षं दष्टवत्यधरबिम्बमभीष्टे । पर्यकूजि सरुजेव तरुण्यास्तारलोलवलयेन करेण ।।५३।।",
        "pada": "पदविभागः -",
        "padaInfo": "पल्लवोपम् इति साम्यसपक्षम् दष्टवति अधरबिम्बम् अभीष्टे पर्यकूजि सरुजा इव तरुण्याः तारलोलवलयेन करेण ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पल्लवोपम् इति साम्यसपक्षम् अधरबिम्बम् अभीष्टे दष्टवति (सति) तारलोलवलयेन तरुण्याः करेण सरुजा इव पर्यकूजि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(हाथ को) पल्लव की उपमा होने से अपने पक्षवाले (मित्र) (तरुणी के) अधर बिम्ब को प्रियतम के द्वारा काटे जाने पर उच्चस्वर पूर्वक चञ्चल कङ्कणवाली तरुणी का हाथ मानो व्यथा से चिल्लाने लगा । भाव यह है कि-अधरपल्लव के पति के द्वारा काटे जाने पर रमणी ने जब सहसा उसे अपना पाणिपल्लव उठाकर रोका, तब उसका कंकण झनकार कर उठा ।",
        "english": "English Translation- ",
        "englishInfo": "When a beloved who is compared with a tender leaf while kissing, his lover bit her lips which are correlated with Bimba fruit. Then, she tried to stop him with her hands that are like tender leaves and are possessed with bangles. Then, those bangles made a louder sound, which appeared, as if, out of pain, they were shouting aloud to prevent him."
    },
    {
        "slokaNo": 54,
        "sloka": "केनचिन्मधुरमुल्बणरागं बाष्पतप्तमधिकं विरहेषु । ओष्ठपल्लवमपास्य मुहूर्तं सुभ्रुवः सरसमक्षि चुचुम्बे ।।५४।।",
        "pada": "पदविभागः -",
        "padaInfo": "केनचित् मधुरम् उल्बणरागम् बाष्पतप्तम् अधिकम् विरहेषु ओष्ठपल्लवम् अपास्य मुहूर्तम् सुभ्रुवः सरसम् अक्षि चुचुम्बे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "केनचित् मधुरम् उल्बणरागं विरहेषु अधिकं बाष्पतप्तं सुभ्रुवः ओष्ठपल्लवम् अपास्य मुहूर्तं सरसम् अक्षि चुचुम्बे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी अनुरागी प्रिय ने मधुर, रसपूर्ण अधिक लालिमा से युक्त तथा वियोग जन्य ऊष्मा से तप्त सुन्दर भौंहोवाली प्रिया के अधरपल्लव को छोड़कर क्षणभर सरस नेत्र का चुम्बन किया ।",
        "english": "English Translation- ",
        "englishInfo": "Some other loving husband, having left the red lips of his beautiful woman, which are sweet, colored with red, warm due to desertion, for a moment, kissed her gracious eye."
    },
    {
        "slokaNo": 55,
        "sloka": "रेचितं परिजनेन महीयः केवलाऽभिरतदम्पति धाम । साम्यमाप कमलासखविष्वक्सेनसेवितयुगान्तपयोधेः ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "रेचितम् परिजनेन महीयः केवलाभिरतदम्पति धाम साम्यम् आप कमलासखविष्वक्सेनसेवितयुगान्तपयोधेः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परिजनेन रेचितं केवलाभिरतदम्पति महीयः धाम कमलासखविष्वक्सेनसेवितयुगान्तपयोधेः साम्यम् आप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(बाह्य सुरत का वर्णन करने के पश्चात् कवि माघ अब आभ्यन्तर सुरत का वर्णन करते हैं ।) परिजनों (सेवकजनों-दास, दासी तथा सखीजन) से रिक्त किया गया, केवल दम्पति से युक्त विशाल केलिगृह, (रति क्रीडा भवन) लक्ष्मी से युक्त विष्णु से सेवित प्रलयकालीन समुद्र की सादृश्यता को प्राप्त कर रहा था ।",
        "english": "English Translation- ",
        "englishInfo": "When only the couple were left alone in the pleasure-mansion, as the servants went away, it appeared like an ocean at the end of a Yuga, served by Śrīviṣṇu accompanied by his consort Lakṣmī."
    },
    {
        "slokaNo": 56,
        "sloka": "आवृतान्यपि निरन्तरमुच्चैर्योषितामुरसिजद्वितयेन । रागिणामित इतो विमृशद्भिः पाणिभिर्जगृहिरे हृदयानि ।।५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "आवृतानि अपि निरन्तरम् उच्चैः योषिताम् उरसिजद्वितयेन रागिणाम् इतः इतः विमृशद्भिः पाणिभिः जगृहिरे हृदयानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उच्चैः उरसिजद्वितयेन निरन्तरम् आवृतानि अपि योषितां हृदयानि इतः इतः विमृशद्भिः रागिणां पाणिभिः जगृहिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ऊँचे-उँचे दोनों स्तनों से नीरन्ध्र (परस्पर सम्यक् प्रकार से) आवृत होने पर भी अङ्गनाओं के हृदय को अनुरागी प्रियतमों के इधर-उधर खोजते हुए हाथों ने प्राप्त कर लिया । भावार्थ यह है कि – अङ्गनाओं के बड़े-बड़े स्तन आपस में इस प्रकार सटे हुए थे कि उन स्तनों के मध्य में किंचित् भी अवकाश नहीं था फिर भी तरुणियों के हृदय पर उनके प्रियतमों ने हाथ रख दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Though the women possessed huge and firmly closed two breasts, the hands of their husbands could reach them while moving here and there."
    },
    {
        "slokaNo": 57,
        "sloka": "कामिनामसकलानि विभुग्नैः स्वेदवारिमृदुभिः करजाऽग्रैः । अक्रियन्त कठिनेषु कथञ्चित्कामिनीकुचतटेषु पदानि ।।५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "कामिनाम् असकलानि विभुग्नैः स्वेदवारिमृदुभिः करजाग्रैः अक्रियन्त कठिनेषु कथञ्चित् कामिनीकुचतटेषु पदानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्वेदवारिमृदुभिः विभुग्नैः कामिनां करजाग्रैः कठिनेषु कामिनीकुचतटेषु असकलानि पदानि कथञ्चित् अक्रियन्त ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सात्विकभाव से उत्पन्न हुए) स्वेदजल से (भीगने के कारण) कोमल (फलतः) मुड़े हुए, कामियों के नखाग्रों ने कामिनियों के कठोर स्तनों पर बड़ी कठिनाई से अपूर्ण स्थान बनाया । अर्थात् थोड़ा ही नखक्षत किया ।",
        "english": "English Translation- ",
        "englishInfo": "Nails of the lustful persons that were bent down due to the sweat and became tender couldn’t entirely scratch (put the nail mark) the bosom of their beloved."
    },
    {
        "slokaNo": 58,
        "sloka": "सोष्मणः स्तनशिलाशिखराग्रादात्तघर्मसलिलैस्तरुणानाम् । उच्छ्वसत्कमलचारुषु हस्तैर्निम्ननाभिसरसीषु निपेते ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "सोष्मणः स्तनशिलाशिखराग्रात् आत्तघर्मसलिलैः तरुणानाम् उच्छ्वसत्कमलचारुषु हस्तैः निम्ननाभिसरसीषु निपेते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सोष्मणः स्तनशिलाशिखराग्रात् आत्तघर्मसलिलैः तरुणानां हस्तैः उच्छ्वसत्कमलचारुषु निम्ननाभिसरसीषु निपेते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(युवावस्था की) उष्णता से युक्त स्तनरूपी चट्टान की चोटी के ऊपरी भाग (के सेवन करने) से पसीने युक्त (अर्थात् सात्विक भाव से पसीने हुए) युवकों का हाथ विकसित होते हुए कमलों (के समान) से मनोहर गहरी नाभिरूपी तडाग में कूद गया अर्थात् रमणों ने रमणियों के स्तनों का स्पर्श करने के बाद उनके नाभिप्रदेश का स्पर्श किया ।",
        "english": "English Translation- ",
        "englishInfo": "The hands of the young men, having touched the bosoms of the women that were warm due to sweat and appeared like a pinnacle of a hill, fell on the navel that was like a lake where beautiful lotuses were blossoming."
    },
    {
        "slokaNo": 59,
        "sloka": "आमृशद्भिरभितो वलिवीचीर्लोलमानवितताऽङ्गुलिहस्तैः । सुभ्रुवामनुभवात्प्रतिपेदे मुष्टिमेयमिति मध्यमभीष्टैः ।।५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "आमृशद्भिः अभितः वलिवीचीः लोलमानवितताङ्गुलिहस्तैः सुभ्रुवाम् अनुभवात् प्रतिपेदे मुष्टिमेयम् इति मध्यम् अभीष्टैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वलिवीचीः अभितः आमृशद्भिः लोलमानवितताङ्गुलिहस्तैः अभीष्टैः सुभ्रुवां मध्यं मुष्टिमेयम् इति अनुभवात् प्रतिपेदे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(युवतियों के उदरस्थ) त्रिवलिरूपी तरंगों को सब ओर से स्पर्श करते हुए, (अत एव) चञ्चल एवं फैली हुई अङ्गुलीयों वाले हाथ से प्रियतमों ने ‘सुभ्रुवों’(सुन्दर भौंहवाली प्रियाओं) का कटिभाग (मध्य भाग) मुट्ठीभर है, अर्थात् मुट्ठी में आने लायक है, इसे प्रत्यक्ष अनुभव से ज्ञात किया । (अर्थात् युवक, ‘अङ्गनाओं का कटिप्रदेश क्षीण होने से मुट्ठी में आ सकता है’ इस लोक प्रसिद्धि को प्रत्यक्ष अनुभव से जान लिया।) ।",
        "english": "English Translation- ",
        "englishInfo": "Men while touching the waves of wrinkles on the waists of their women with their hands spread with fickle fingers, they experienced the famous saying that, ‘the waists of women are so tiny that they are measured with one hand.'"
    },
    {
        "slokaNo": 60,
        "sloka": "प्राप्य नाभिनदमज्जनमाशु प्रस्थितं निवसनग्रहणाय । औपनीविकमरुन्ध किल स्त्री वल्लभस्य करमात्मकराभ्याम् ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्राप्य नाभिनदमज्जनम् आशु प्रस्थितम् निवसनग्रहणाय औपनीविकम् अरुन्ध किल स्त्रीः वल्लभस्य करम् आत्मकराभ्याम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नाभिनदमज्जनं प्राप्य आशु निवसनग्रहणाय प्रस्थितम् औपनीविकं वल्लभस्य करं स्त्रीः आत्मकराभ्याम् अरुन्ध किल ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(प्रमदा की) नाभिरूपी तडाग में स्नान कर (रति क्रीडा के लिये, पक्षां0- वस्त्र धारण करने के लिये) शीघ्र ही वस्त्र को खींचने के लिए (ग्रहण करने के लिए) प्रवृत्त (तत्पर) एवं नीवि के समीप पहुँचे हुए प्रियतम के हाथ को सुन्दरी ने अपने दोनों हाथों से रोका, अर्थात् प्रिय के द्वारा नीवि को खोलने के लिए हाथ बढ़ाने पर स्वयं की सम्भोगेच्छा रहने पर भी सुन्दरी ने उसे रोकने का अभिनयमात्र किया, यथार्थ में रोका ही नहीं ।",
        "english": "English Translation- ",
        "englishInfo": "When a beloved person, having drenched in the pond of the navel of his beloved female, his hand immediately stretched towards the knot of her skirt as if to untie it, she acted as if she was stopping it, but indeed, really not."
    },
    {
        "slokaNo": 61,
        "sloka": "कामिनः कृतरतोत्सवकालक्षेपमाकुलवधूकरसङ्गि । मेखलागुणविलग्नमसूयां दीर्घसूत्रमकरोत्परिधानम् ।।६१।।",
        "pada": "पदविभागः -",
        "padaInfo": "कामिनः कृतरतोत्सवकालक्षेपम् आकुलवधूकरसङ्गि मेखलागुणविलग्नम् असूयाम् दीर्घसूत्रम् अकरोत् परिधानम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आकुलवधूकरसङ्गि मेखलागुणविलग्नं दीर्घसूत्रं कृतरतोत्सवकालक्षेपं परिधानं कामिनः असूयाम् अकरोत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(प्रियतम के अपनी नीवि को खोलने के लिए तत्पर) हाथ को रोकने में आकुल, रमणी के हाथ में पकड़ा गया, करधनी की लड़ी के (बड़ी होने से उसमें) अनेक बार लपेटकर बाँधा गया और रतोत्सवकाल में विलम्ब किया हुआ वह (रमणी का) वस्त्र कामी का ईर्ष्यापात्र हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "When a passionate person, who was engrossed in stopping the hand of her beloved (while trying to untie the knot of her lower garment), which was entangled with the chains of her girdle, it became the object of his jealousy, as it was the cause of delay for the feast of sexual enjoyment."
    },
    {
        "slokaNo": 62,
        "sloka": "अम्बरं विनयतः प्रियपाणेर्योषितश्च करयोः कलहस्य । वारणामिव विधातुमभीक्ष्णं कक्ष्यया च वलयैश्च शिशिञ्जे ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अम्बरम् विनयतः प्रियपाणेः योषितः च करयोः कलहस्य वारणाम् इव विधातुम् अभीक्ष्णम् कक्ष्यया च वलयैः च शिशिञ्चे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अम्बरं विनयतः प्रियपाणेः योषितः करयोः च कलहस्य वारणां विधातुम् इव कक्ष्यया वलयैः च अभीक्ष्णं शिशिञ्जे च ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(प्रमदाओं के) (शरीर पर धारण किये हुए) वस्त्र को दूर करने में संलग्न (तत्पर) प्रियतम के हाथ और (उसे रोकने वाले) प्रमदा के दोनों हाथों के कलह को मानो रोकने के लिए करधनी तथा कङ्कण बहुत शोर करने लगे, (पास में ही स्थित तटस्थ जन के सृदश जोर से बोलकर मानो उन्हें परस्पर संघर्ष करने से रोकने लगें) ।",
        "english": "English Translation- ",
        "englishInfo": "The sound of girdle and bangles were appearing, as if, they were clamoring to stop the fight between the hand of the beloved that was indulged in removing the (lower) garment of his lady-love, and her hands that were obstructing him."
    },
    {
        "slokaNo": 63,
        "sloka": "ग्रन्थिमुद्ग्रथयितुं हृदयदेशे वाससः स्पृशति मानधनायाः । भ्रूयुगेण सपदि प्रतिपेदे रोमभिश्च सममेव विभेदः ।।६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "ग्रन्थिम् उद्ग्रथयितुम् हृदयेशे वाससः स्पृशति मानधनायाः भ्रूयुगेण सपदि प्रतिपेदे रोमभिः च समम् एव विभेदः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हृदयेशे वाससः ग्रन्थिम् उद्ग्रथयितुं स्पृशति (सति) मानधनायाः भ्रूयुगेण रोमभिः च सपदि समम् एव विभेदः प्रतिपेदे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हृदयेश्वर (प्रिय) के (प्रमदा के अधो वस्त्र की) गाँठ को खोलने के लिए वस्त्र का स्पर्श करने पर मानवती अङ्गना की दोनों भौंहे तथा समस्त रोम एक साथ ही उठ गए अर्थात् कृत्रिम क्रोध से भौंहे वक्र हो गयीं तथा (प्रमदा रति क्रीड़ा के लिए उत्सुक होने से) रोम हर्षातिरेक से जाग्रत (उठ) हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "When a beloved tried to untie the knot of the garment of a prideful young woman, then, out of happiness, her two eye-brows and goosebumps arose at once."
    },
    {
        "slokaNo": 64,
        "sloka": "आशु लङ्घितवतीष्टकराग्रे नीविमर्धमुकुलीकृतदृष्ट्या । रक्तवैणिकहताधरतन्त्रीमण्डलक्वणितचारु चुकूजे ।।६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "आशु लङ्घितवति इष्टकराग्रे नीविम् अर्धमुकुलितदृष्ट्या रक्तवैणिकहताधरतन्त्रीमण्डलक्वणितचारु चुकूजे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इष्टकराग्रे नीविम् आशु लङ्घितवति (सति) अर्धमुकुलितदृष्ट्या (स्त्रिया) रक्तवैणिकहताधरतन्त्रीमण्डलक्वणितचारु चुकूजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्राणेश्वर के हाथ की अङ्गुलियों के द्वारा रमणी की नीविका का स्पर्श किये जाने पर (सुखातिरेकवश) नेत्रों को अर्ध निमीलित की हुई रमणी गाने तथा वीणा बजाने में निपुण व्यक्ति के द्वारा बजाये गये अधर तन्त्री के स्वरमण्डल की झंकार के सदृश मधुर अव्यक्त कूजन करने लगी ।",
        "english": "English Translation- ",
        "englishInfo": "When a beloved, with his fingers, touched the knots of the lower garments of his lady love, out of pleasure, with half-closed eyes she, started sweetly singing like a lute that produces a melodious sound when an expert tinkles it."
    },
    {
        "slokaNo": 65,
        "sloka": "आयताङ्गुलिरभूदतिरिक्तः सुभ्रुवां क्रशिमशालिनि मध्ये । श्रोणिषु प्रियकरः पृथुलासु स्पर्शमाप सकलेन तलेन ।।६५।।",
        "pada": "पदविभागः -",
        "padaInfo": "आयताङ्गुलिः अभूत् अतिरिक्तः सुभ्रुवाम् क्रशिमशालिनि मध्ये श्रोणिषु प्रियकरः पृथुलासु स्पर्शम् आप सकलेन तलेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आयताङ्गुलिः प्रियकरः क्रशिमशालिनि सुभ्रुवां मध्ये अतिरिक्तः अभूत् । पृथुलासु श्रोणिषु सकलेन तलेन स्पर्शम् आप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दीर्घाङ्गुलियों वाला प्रियतम का हाथ सुन्दर-बारीक-भौंहों वाली (रमणियों) के कटिभाग में और अधिक बड़ा हो गया, (कटिभाग कृश होने के कारण तथा अङ्गुलियाँ बड़ी होने के कारण अनायास ही सम्पूर्ण भाग का स्पर्श हो गया) तथा विशाल नितम्बों को सम्पूर्ण हथेली से उस (प्रियतम के हाथ) ने स्पर्श किया ।",
        "english": "English Translation- ",
        "englishInfo": "The long fingers of the beloved appeared much longer when placed on the thin waist of the young women possessed with beautiful and thick eyebrows. His palm touched their huge buttocks thoroughly."
    },
    {
        "slokaNo": 66,
        "sloka": "चक्रुरेव ललनोरुषु राजीः स्पर्शलोभवशलोलकराणाम् । कामिनामनिभृतान्यपि रम्भास्तम्भकोमलतलेषु नखानि ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "चक्रुः एव ललनोरुषु राजीः स्पर्शलोभवशलोलकराणां कामिनाम् अनिभृतानि अपि रम्भास्तम्भकोमलतलेषु नखानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्पर्शलोभवशलोलकराणां कामिनाम् अनिभृतानि अपि नखानि रम्भास्तम्भकोमलतलेषु ललनोरुषु राजीः चक्रुः एव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(मांसल, मृदु एवं चिकने होने के कारण सुखद जघनों के) स्पर्श के लोभवश हो जाने से चञ्चल हाथ वाले कामियों के (नखक्षत करने के लिए) न चलाए हुए नखों ने कदली-स्तम्भ के सदृश (पुष्ट) कोमल ऊपरी भागवाले रमणियों के जघनों में रेखाओं को अंकित कर ही दिया । अर्थात् अङ्गनाओं के मृदु जघन स्थलों में प्रियतमों के चञ्चल हाथों के नखाग्रों से क्षत हो ही गया ।",
        "english": "English Translation- ",
        "englishInfo": "The fickle hands of amorous persons, that were greedy to touch the thighs of women which were like the tender posts of plantain-tree had (at last) marked their signs. That is, the lovers had put their nail-marks on the thighs of their beloved."
    },
    {
        "slokaNo": 67,
        "sloka": "ऊरुमूलचपलेक्षणमघ्नन् यैर्वतंसकुसुमैः प्रियमेताः । चक्रिरे सपदि तानि यथार्थं मन्मथस्य कुसुमायुधनाम् ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "ऊरुमूलचपलेक्षणम् अघ्नन् यैः वतंसकुसुमैः प्रियम् एताः चक्रिरे सपदि तानि यथार्थं मन्मथस्य कुसुमायुधानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एताः ऊरुमूलचपलेक्षणं प्रियं यैः वतंसकुसुमैः अघ्नन्, तानि सपदि मन्मथस्य कुसुमायुधानां यथार्थं चक्रिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इन्हीं (प्रमदाओं) ने जघनमूल को चञ्चल नेत्रों से देखने वाले प्रिय को जिन वतंस फूलों से मारा, उन पुष्पों ने मन्मथ (मन का मन्थन करने वाले कामदेव) के ‘कुसुमायुध’ नाम को शीघ्र ही चरितार्थ कर दिया, (क्योंकि उन पुष्पों के द्वारा आहत होकर वे प्रियगण तत्काल कामासक्त हो गये) ।",
        "english": "English Translation- ",
        "englishInfo": "These (women) indeed, hit their beloved with flowers, for staring at their thighs. This act attained the object of cupid for he uses the arrows of flowers as his weapon."
    },
    {
        "slokaNo": 68,
        "sloka": "धैर्यमुल्बणमनोभवभावा वामतां च वपुरर्पितवत्यः। व्रीडितं ललितसौरतधार्ष्ट्यास्तेनिरेऽभिरुचितेषु तरुण्यः ।।६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "धैर्यम् उल्बणमनोभवभावाः वामताम् च वपुः अर्पितवत्यः व्रीडितम् ललितसौरतधाष्ट्र्याः तेनिरे अभिरुचितेषु तरुण्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तरुण्यः उल्बणमनोभवभावाः (अपि) अभिरुचितेषु धैर्यं च (तेनिरे), वपुः अर्पितवत्यः वामतां (च) (तेनिरे), ललितसौरतधाष्ट्र्याः व्रीडितं तेनिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "युवतियाँ उद्दीप्तकामभाव युक्त होने पर भी धैर्य को, (सम्भोगार्थ) प्रिय को अपना शरीर समर्पित की हुई भी प्रतिकूलता को और मनोहर सुरत सम्बन्धी धृष्टता युक्त होती हुई भी लज्जा को बढ़ा (प्रदर्शित कर) रही थीं ।",
        "english": "English Translation- ",
        "englishInfo": "The young women, though endowed with inflamed emotions of lust they held courage. Though they offered their body to their beloved, they had outspread contrariety, and though possessed with audacity during pleasant sexual sport, they expressed bashfulness."
    },
    {
        "slokaNo": 69,
        "sloka": "पाणिरोधमविरोधितवाञ्छं भर्त्सनाश्च मधुरस्मितगर्भाः । कामिनः स्म कुरुते करभोऽरूर्हारि शुष्करुदितं च सुखेऽपि ।।६९।।",
        "pada": "पदविभागः -",
        "padaInfo": "पाणिरोधम् अविरोधितवाञ्छम् भर्त्सनाः च मधुरस्मितगर्भाः कामिनः स्म कुरुते करभोरूः हारि शुष्करुदितम् च सुखे अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "करभोरूः अविरोधितवाञ्छं कामिनः पाणिरोधं कुरुते स्म, मधुरस्मितगर्भाः भर्त्सनाः च (कुरुते स्म) सुखे अपि हारि शुष्करुदितम् च (कुरुते स्म) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "करभ के सदृश (क्रमिक आरोहावरह युक्त) जघनों वाली कोई प्रमदा कामी प्रिय की इच्छा का विरोध न करती हुई भी उसके (नीविमोक्ष के लिए व्यापृत) हाथ को रोक रही थी, मधुरस्मित करती हुई उसे भर्त्सित कर रही थी और (अधरदंश तथा कुचमर्दनादिजन्य) सुखातिरेक का अनुभव करती हुई भी मनोहारि शुष्करोदन (कृत्रिमरोदन) कर रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "A woman who possessed the thighs as that of an elephant did not directly oppose her beloved, but somehow resisted his hands (that were spread to untie the string of her waist-garment). Though she was with a smile on her face, she was blaming him (for biting the lips, etc.). Though she was experiencing the happiness, cried artificially."
    },
    {
        "slokaNo": 70,
        "sloka": "वारणार्थपदगद्गदवाचामीर्ष्यया मुहुरपत्रपया च । कुर्वते स्म सुदृशामनुकूलं प्रतिकूलिकतयैव युवानः ।।७०।।",
        "pada": "पदविभागः -",
        "padaInfo": "वारणार्थपदगद्गदवाचाम् ईर्ष्यया मुहुः अपत्रपया च कुर्वते स्म सुदृशाम् अनुकूलम् प्रतिकूलिकतया एव युवानः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ईर्ष्यया अपत्रपया च मुहुः वारणार्थपदगद्गदवाचां सुदृशां प्रतिकूलिकतया एव युवानः अनुकूलं कुर्वते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ईर्ष्या (अत्यधिक कुचमर्दनादि असहनीय होने) से तथा निर्लज्जता से (बस करो पर्याप्त हो गया, मुझे अब छोड़ दो, इत्यादि रूप) बार – बार निषेधवाचक शब्द प्रयोगों को गद्गद वचन से कहनेवाली सुलोचनाओं के प्रतिकूलाचरण करने से युवक उनके अनुकूल (अभिलषित – अधर दंशन, कुचमर्दनादि कार्य) करते थे ।",
        "english": "English Translation- ",
        "englishInfo": "Due to intolerance and rudeness, while the beautiful women were using opposing and inarticulate words their men were performing according to their desire which was exactly opposite to the act of those women."
    },
    {
        "slokaNo": 71,
        "sloka": "अन्यकालपरिहार्यमजस्त्रं तद् द्वयेन विदधे द्वयमेव । धृष्टता रहसि भर्तृषु ताभिर्निर्दयत्वमितरैरबलासु ।।७१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अन्यकालपरिहार्यम् अजस्रम् तद् द्वयेन विदधे द्वयम् एव धृष्टता रहसि भर्तृषु ताभिः निर्दयत्वम् इतरैः अबलासु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्यकालपरिहार्यम् तद् द्वयं द्वयेन अजस्रं विदधे एव । रहसि ताभिः भर्तृषु धृष्टता (विदधे) । इतरैः अबलासु निर्दयत्वम् च विदधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दूसरे (सुरतेतरकाल में) समय में सदा वर्जनीय उन दोनों कार्यों को ही दोनों ने (प्रिया-प्रियतम ने) सुरतावसर में अनवरत किया । प्रथम तो एकान्त (सम्भोग के अवसर पर) में प्रमदाओं ने पति के साथ धृष्टता की और उन पतियों ने प्रमदाओं के साथ निर्दयता की । अर्थात् रतिक्रीडा के अवसर पर प्रमदा ने पति के सम्मुख लज्जा को त्याग दिया और पति ने स्त्री के प्रति दया नहीं की ।",
        "english": "English Translation- ",
        "englishInfo": "Both the women and her beloved, being isolated during coitus, forbidden the two acts that are censurable. Of those, one is the bashfulness of the women towards their husbands, and the other is the cruelty of the husbands towards their wives."
    },
    {
        "slokaNo": 72,
        "sloka": "बाहुपीडनकचग्रहणाभ्यामाहतेन नखदन्तनिपातैः । बोधितस्तनुशयस्तरुणीनामुन्मिमील विशदं विषमेषुः ।।७२।।",
        "pada": "पदविभागः -",
        "padaInfo": "बाहुपीडनकचग्रहणाभ्याम् आहतेन नखदन्तनिपातैः बोधितः तनुशयः तरुणीनाम् उन्मिमील विशदम् विषमेषुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तरुणीनां तनुशयः विषमेषुः बाहुपीडनकचग्रहणाभ्याम् आहतेन नखदन्तनिपातैः बोधितः (सन्) विशदम् (क्रि-वि) उन्मिमील ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तरुणियों के शरीर में सुप्तावस्था में पड़ा हुआ (अर्थात् अकार्यशील) काम (पति के द्वारा किये गये) कठोर आलिङ्गन, कचग्रहण, अधरक्षत, नखक्षत आदि से पीडित होकर, जाग्रत होकर अत्यधिक वृद्धिङ्गत हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The Cupid who was slept in the bodies of the young women, having got up evidently due to the tight embrace, holding the hair, injuries on lips, and scratches of nails, etc., and arose."
    },
    {
        "slokaNo": 73,
        "sloka": "कान्तया सपदि कोऽप्युपगूढः प्रौढपाणिरपनेतुमियेष । संहतस्तनतिरस्कृतदृष्टिर्भ्रष्टमेव न दुकूलमपश्यत् ।।७३।।",
        "pada": "पदविभागः -",
        "padaInfo": "कान्तया सपदि कः अपि उपगूढः प्रौढपाणिः अपनेतुम् इयेष संहतस्तनतिरस्कृतदृष्टिः भ्रष्टम् एव न दुकूलम् अपश्यत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कान्तया सपदि उपगूढः कः अपि प्रौढपाणिः (सन्) दुकूलम् अपनेतुम् इयेष । संहतस्तनतिरस्कृतदृष्टिः (सन्) भ्रष्टम् एव (दुकूलम्) न अपश्यत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कान्ता के द्वारा तत्काल (कान्ता के वस्त्र को खींचते समय) ही आलिङ्गित कोई कामी युवक अपने हाथ को विशेष सक्रिय करते हुए (उस कान्ता के) वस्त्र को हटाने की इच्छा करने लगा, क्योंकि (कान्ता के) अविरलित हुए अर्थात् सम्यक् प्रकार से सटे हुए स्तनों द्वारा अवरुद्ध दृष्टिवाला (वह युवक) पूर्व ही गिरे हुए वस्त्र को नहीं देख पाया ।",
        "english": "English Translation- ",
        "englishInfo": "A young woman immediately embraced her beloved, when her cloth was dropped. (The young man) while clinging to her two breasts that were closely united didn’t notice the fallen garment and instead, wished to remove it with his hands with a great effort."
    },
    {
        "slokaNo": 74,
        "sloka": "आहतं कुचतटेन तरुण्याः साधु सोढममुनेति पपात । त्रुट्यतः प्रियतमोरसि हारात्पुष्पवृष्टिरिव मौक्तिकवृष्टिः ।।७४।।",
        "pada": "पदविभागः -",
        "padaInfo": "आहतं कुचतटेन तरुण्याः साधु सोढम् अमुना इति पपात त्रुट्यतः प्रियतमोरसि हारात् पुष्पवृष्टिः इव मौक्तिकवृष्टिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तरुण्याः कुचतटेन आहतम् अमुना (उरसा) साधु सोढम् इति त्रुट्यतः हारात् मौक्तिकवृष्टिः पुष्पवृष्टिः इव प्रियतमोरसि पपात ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तरुणी के स्तनतट के आघात को इस (युवक के वक्षःस्थल) ने सम्यक् प्रकार से सह लिया, मानो इसी कारण से टूटते हुए (मोतियों की) हार से प्रियतम के वक्षःस्थल पर पुष्पवृष्टि के सदृश मोतियों की वृष्टि होने लगी ।",
        "english": "English Translation- ",
        "englishInfo": "It was as if the bosom of the beloved borne the strokes of the two firm breasts of a young woman, the pearls from a broken string fell on his chest like a fall of flowers."
    },
    {
        "slokaNo": 75,
        "sloka": "सीत्कृतानि मणितं करुणोक्तिः स्निग्धमुक्तमलमर्थवचांसि । हासभूषणरवाश्च रमण्याः कामसूत्रपदतामुपजग्मुः ।।७५।।",
        "pada": "पदविभागः -",
        "padaInfo": "सीत्कृतानि मणितम् करुणोक्तिः स्निग्धम् उक्तम् अलमर्थवचांसि हासभूषणरवाः च रमण्याः कामसूत्रपदताम् उपजग्मुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रमण्याः सीत्कृतानि, मणितं, करुणोक्तिः, स्निग्धम् उक्तम्, अलमर्थवचांसि, हासभूषणरवाः च कामसूत्रपदताम् उपजग्मुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "युवती के (दन्तक्षतजन्य निकले हुए) सीत्कार, (रतिक्रीडा के अवसर पर आनन्दजन्य स्त्री का कण्ठध्वनि, अव्यक्त मधुरशब्दविशेष) मणित (रतिकाल में स्त्री द्वारा किया गया कण्ठ का कूजित) (अव्यक्त शब्द विशेष), करुण वचन (मुझे क्षमा कर दो, इत्यादि दीनतापूर्वक बोलना), प्रेमयुक्त कथन (तुम मेरे प्राण हो इत्यादि स्नेहपूर्ण वचन), निषेधार्थक (बस हो चुका, ऐसा निर्दय व्यवहार मेरे साथ मत करो इत्यादि) वचन और हँसने तथा अलंकारों की ध्वनि – इत्यादि सब मानो (वात्स्यायन रचित) कामसूत्र के वचन हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "The acts of young women such as, sounding ‘zit,’ ecstatic moaning, pitiable, lovable, and also words of prevention, and the sounds of their laughs and ornaments obtained the state of (Vātsyāyana’s) Kāmasūtras."
    },
    {
        "slokaNo": 76,
        "sloka": "उद्धतैर्निभृतमेकमनेकैश्छेदवन्मृगदृशामविरामैः । श्रूयते स्म मणितं कलकाञ्चीनूपुरध्वनिभिरक्षतमेव ।।७६।।",
        "pada": "पदविभागः -",
        "padaInfo": "उद्धतैः निभृतम् एकम् अनेकैः छेदवत् मृगदृशाम् अविरामैः श्रूयते स्म मणितम् कलकाञ्चीनूपुरध्वनिभिः अक्षतम् एव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निभृतम् एकं छेदवत् मृगदृशां मणितम् उद्धतैः अनेकैः अविरामैः कलकाञ्चीनूपुरध्वनिभिः अक्षतम् एव श्रूयते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सम्भोग में) सूक्ष्म, अकेला तथा शनैः शनैः (या रुक-रुककर) होने वाला मृगनयनियों का ‘मणित,’ (सम्भोगकाल में स्त्रियों के कण्ठ से रतिसुख से उत्पन्न होने वाला एक विशेष ध्वनि-‘रतिकूजितम्’) उद्धत अर्थात् उच्चस्वर से युक्त, एकाधिक तथा निरन्तर होनेवाली करधनी और नूपुर की अव्यक्त एवं मधुर झंकारों से अतिरस्कृत होकर अर्थात् स्पष्टरूप से सुनाई पड़ता था ।",
        "english": "English Translation- ",
        "englishInfo": "The slow, gentle, and uninterrupted sound of ecstatic moaning of the deer-eyed women (during the coitus) and the sound of their girdle and anklets were audible clearly and aloud, without being rejected."
    },
    {
        "slokaNo": 77,
        "sloka": "ईदृशस्य भवतः कथमेतल्लाघवं मुहुरितीव रतेषु । क्षिप्तमायतमदर्शयदुर्व्यां काञ्चिदाम जघनस्य महत्त्वम् ।।७७।।",
        "pada": "पदविभागः -",
        "padaInfo": "ईदृशस्य भवतः कथम् एतत् लाघवम् मुहुः इति इव रतेषु क्षिप्तम् आयतम् अदर्शयत् उर्व्याम् काञ्चिदाम जघनस्य महत्त्वम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रतेषु उर्व्यां क्षिप्तम् आयतं काञ्चिदाम ईदृशस्य भवतः जघनस्य मुहुः कथम् इव एतत् लाघवम् इति महत्त्वम् अदर्शयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सम्भोगकाल में (दम्पति के सम्भ्रम से) भूतल पर लम्बी पड़ी हुई मेखला की लड़ी ने, (हे जघन!) ऐसे बड़े एवं भारी तुम होने पर भी सुरत में बार-बार (उत्पतनरूप) लघुता को (कौशल या हलकापन) कैसे प्राप्त कर लिया ? इस प्रकार जघन के महत्त्व (विशालता तथा गुरुता) को व्यक्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "During coitus (due to the whirling round of the couple) when the long chain of girdle fell on the ground, then it was as if, (out of astonishment), expressed the buttocks that how though vast and heavy they can be able to sustain?"
    },
    {
        "slokaNo": 78,
        "sloka": "प्राप्यते स्म गतचित्रकचित्रैश्चित्रमार्द्रनखलक्ष्म कपोलैः । दध्रिरेऽथ रभसच्युतपुष्पाः स्वेदबिन्दुकुसुमान्यलकाऽन्ताः ।।७८।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्राप्यते स्म गतचित्रकचित्रैः चित्रम् आर्द्रनखलक्ष्म कपोलैः दध्रिरे अथ रभसच्युतपुष्पाः स्वेदबिन्दुकुसुमानि अलकान्ताः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ गतचित्रकचित्रैः कपोलैः आर्द्रनखलक्ष्म चित्रं प्राप्यते स्म | रभसच्युतपुष्पाः अलकान्ताः स्वेदबिन्दुकुसुमानि दध्रिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सम्भोग के अवसर पर एक दूसरे के कपोल की रगड से तमालपत्रादि की रचना रूप) चित्र जिसके नष्ट हो गये हैं ऐसे (प्रमदाओं के) कपोलों ने सरस (नवीन होने से आर्द्र) नखक्षतजन्य चिह्नरूप चित्रत्व को प्राप्त कर लिया और रतिसम्भ्रम से (कामवेग से) जिनसे पुष्प गिर पड़े हैं ऐसे (प्रमदाओं के) केशाग्र (श्रमजन्य) स्वेदबिन्दु रूप पुष्पों से युक्त हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "(During coitus) Though the cosmetics of the young women vanished as there was rupture on their cheeks, the wet scratches of nail marks (of their beloved) replaced them. While whirling round during their amorous pastime, though their flowers fell, the ringlet of their hair was endowed with the droplets of sweat."
    },
    {
        "slokaNo": 79,
        "sloka": "यद्यदेव रुरुचे रुचिरेभ्यः सुभ्रुवो रहसि तत्तदकुर्वन् । आनुकूलिकतया हि नराणामाक्षिपन्ति हृदयानि तरुण्यः ।।७९।।",
        "pada": "पदविभागः -",
        "padaInfo": "यद् यद् एव रुरुचे रुचिरेभ्यः सुभ्रुवः रहसि तत् तत् अकुर्वन् आनुकूलिकतया हि नराणाम् आक्षिपन्ति हृदयानि तरुण्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रुचिरेभ्यः यद् यद् एव रुरुचे, सुभ्रुवः रहसि तत् तत् अकुर्वन् | हि तरुण्यः आनुकूलिकतया नराणां हृदयानि आक्षिपन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतमों को जो-जो अच्छा लगा, सुभ्रुवों (सुन्दर भौहों वाली प्रमदाओं) ने एकान्त में वही-वही किया, क्योंकि युवतियाँ अनुकूल आचरणों से पुरुषों के हृदयों को वश में कर लेती हैं ।",
        "english": "English Translation- ",
        "englishInfo": "In a secluded place, the young women possessed with thick eyebrows, were doing all that their men wanted. Indeed, women, while being favorable to their men win their hearts."
    },
    {
        "slokaNo": 80,
        "sloka": "प्राप्य मन्मथरसादतिभूमिं दुर्वहस्तनभराः सुरतस्य । शश्रमुः श्रमजलार्द्रललाटश्लिष्टकेशमसितायतकेश्यः ।।८०।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्राप्य मन्मथरसात् अतिभूमिं दुर्वहस्तनभराः सुरतस्य शश्रमुः श्रमजलार्द्रललाटश्लिष्टकेशम् असितायतकेश्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दुर्वहस्तनभराः असितायकेश्यः मन्मथरसात् सुरतस्य अतिभूमिं प्राप्य श्रमजलार्द्रललाटश्लिष्टकेशं शश्रमुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सुरतजन्य श्रम के कारण) कष्ट से स्तनभार को वहन करसकने वाली, तथा काले एवं दीर्घ केशों वाली प्रमदाएँ कामासक्ति से (कामानुराग से) सुरत की चरमसीमा को पाकर ऐसी थक गयीं कि स्वेदाम्बु से आर्द्र (भीगे हुए उनके) ललाट पर केश चिपक गये ।",
        "english": "English Translation- ",
        "englishInfo": "The women possessed with long and dark hair and who were somehow able to bear the load of their breasts, out of affection, when obtained the climax during their coitus, had their hair clinging on their forehead due to sweat."
    },
    {
        "slokaNo": 81,
        "sloka": "सङ्गताभिरुचितैश्चलिताऽपि प्रागमुच्यत चिरेण सखीव । भूय एव समगंस्त रतान्ते ह्रीर्वधूभिरसहा विरहस्य ।।८१।।",
        "pada": "पदविभागः -",
        "padaInfo": "सङ्गताभिः उचितैः चलिता अपि प्राक् अमुच्यत चिरेण सखी इव भूयः एव समगंस्त रतान्ते ह्रीः वधूभिः असहा विरहस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उचितैः (सह) सङ्गताभिः प्राक् चलिता अपि ह्रीः सखी इव चिरेण अमुच्यत | विरहस्य असहा (सती) रतान्ते भूयः एव वधूभिः (सह) समगंस्त ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतमों के साथ स्थित रमणियों ने (सुरत के) पूर्व (पति-पत्नी के साथ रहना उचित न होने से) वहाँ से जाने के लिए तत्पर जिस लज्जा को अपनी सखी के सदृश छोड़ दिया था, रमणियों के विरह को सहन न करने वाली वही लज्जा सखी के सदृश रति क्रीडा के पश्चात् पुनः उन रमणियों से आकर मिल गयी ।",
        "english": "English Translation- ",
        "englishInfo": "The bashfulness, just like a friend, left the women, when they were associated with their beloved during their pastime. As if unable to bear the separation from those women, it came back no sooner their sexual act was completed."
    },
    {
        "slokaNo": 82,
        "sloka": "प्रेक्षणीयकमिव क्षणमासन् ह्रीविभङ्गुरविलोचनपाताः । सम्भ्रमद्रुतगृहीतदुकूलच्छाद्यमानवपुषः सुरताऽन्ताः ।।८२।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रक्षणीयकम् इव क्षणम् आसन् ह्रीविभङ्गुरविलोचनपाताः सम्भ्रमद्रुतगृहीतदुकूलच्छाद्यमानवपुषः सुरताऽन्ताः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ह्रीविभङ्गुरविलोचनपाताः सम्भ्रमद्रुतगृहीतदुकूलच्छाद्यमानवपुषः सुरताऽन्ताः क्षणं प्रेक्षणीयकम् इव आसन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लज्जावश स्खलित दृष्टिपातवाले तथा तत्काल ग्रहण किये गये वस्त्र से आच्छादित हैं शरीर जिनमें ऐसे सुरतसमाप्ति क्षणभर के लिये नाटक के सदृश हो गया । अर्थात् नाटक की समाप्ति पर जिस प्रकार जवनिका तत्काल गिराकर दृश्यवस्तुओं को ढ़क दिया जाता है, उसी प्रकार सम्भोग के अन्त में भी अङ्गनाओं ने तत्काल वस्त्र को खींचकर (उससे) अपने शरीर को वेष्टित कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "After the coitus, possessed with unsteady glances, out of bashfulness, (they) immediately covered their inner organs with a cloth which resembled a drama (that ends with the covering of a curtain)."
    },
    {
        "slokaNo": 83,
        "sloka": "अप्रभूतमतनीयसि तन्वी काञ्चिधाम्नि पिहितैकतरोरु । क्षौममाकुलकरा विचकर्ष क्रान्तापल्लवमभीष्टतमेन ।।८३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अप्रभूतम् अतनीयसि तन्वी काञ्चिधाम्नि पिहितैकतरोरु क्षौमम् आकुलकरा विचकर्ष क्रान्तपल्लवम् अभीष्टतमेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तन्वी अभीष्टतमेन क्रान्तपल्लवम् अतनीयसि काञ्चिधाम्नि अप्रभूतं पिहितैकतरोरुः क्षौमम् आकुलकरा (सती) विचकर्ष ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कृशाङ्गी ने प्रियतम द्वारा गृहीत अञ्चलवाली (अत एव) बड़े तथा सुवर्ण के सदृश पीतवर्णीय जघन को ढ़कने में अपर्याप्त (अत एव) एक ही जघन को आच्छादित करनेवाली रेशमी साडी जघन द्वय को ढ़कने के लिए व्यग्र हाथों से खींची ।",
        "english": "English Translation- ",
        "englishInfo": "A thin woman, possessed with tottering hands, pulled her silk saree to cover her both the thighs as it could include only one, for, it was captured by her beloved."
    },
    {
        "slokaNo": 84,
        "sloka": "मृष्टचन्दनविशेषकभक्तिर्भ्रष्टभूषणकदर्थितमाल्यः । सापराध इव मण्डनमासीदात्मनैव सुदृशामुपभोगः ।।८४।।",
        "pada": "पदविभागः -",
        "padaInfo": "मृष्टचन्दनविशेषकभक्तिः भ्रष्टभूषणकदर्थितमाल्यः सापराधः इव मण्डनम् आसीत् आत्मना एव सुदृशाम् उपभोगः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मृष्टचन्दनविशेषकभक्तिः भ्रष्टभूषणकदर्थितमाल्यः उपभोगः सापराधः इव सुदृशाम् आत्मना एव मण्डनम् आसीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चन्दन के तिलक तथा तमालपत्रों की रचना को नष्ट कर देने (एक दूसरे के शरीर के सम्मर्द से नष्ट होने) वाला, आभूषणें को गिरा देने वाला तथा पुष्पमालाओं को दूषित (मर्दित) कर देने वाला (प्रेमी और प्रेयसी की रतिक्रीडा) सम्भोग (उक्त मण्डनों को नष्ट-भ्रष्ट कर देने से) अपराधी सा होकर सुन्दरनेत्रों वाली अङ्गनाओं का स्वयमेव मण्डन (प्रमदाओं का श्रृङ्गारिक अलंकरण) बन गया ।",
        "english": "English Translation- ",
        "englishInfo": "The sexual act by itself became an ornament of the beautiful women, for the guilt of erasing (their) cosmetics such as marks of sandal and Tamāla leaves on the forehead and, removing ornaments and garland."
    },
    {
        "slokaNo": 85,
        "sloka": "योषितः पतितकाञ्चनकाञ्चौ मोहनाऽतिरभसेन नितम्बे । मेखलेव परितः स्म विचित्रा राजते नवनखक्षतलक्ष्मीः ।।८५।।",
        "pada": "पदविभागः -",
        "padaInfo": "योषितः पतितकाञ्चनकाञ्चौ मोहनातिरभसेन नितम्बे मेखला इव परितः स्म विचित्रा राजते नवनखक्षतलक्ष्मीः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मोहनातिरभसेन पतितकाञ्चनकाञ्चौ योषितः नितम्बे परितः विचित्रा नवनखक्षतलक्ष्मीः मेखला इव राजते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सम्भोग के अत्यधिक वेग के कारण मेखला के गिर जाने से करधनी रहित अङ्गना के नितम्ब पर चारों ओर नवीन नखक्षतजन्य संरचना करधनी के समान परिलक्षित हो रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "Due to the extraordinary speed during the erotic pleasure, though the golden girdle fell from the hip of a young woman, the unique nail marks around her hip shone like a new girdle."
    },
    {
        "slokaNo": 86,
        "sloka": "भातु नाम सुदृशां दशनाऽङ्कः पाटलो धवलगण्डतलेषु । दन्तवाससि समानगुणश्रीः सम्मुखोऽपि परभागमवाप ।।८६।।",
        "pada": "पदविभागः -",
        "padaInfo": "भातु नाम सुदृशां दशनाङ्कः पाटलः धवलगण्डतलेषु दन्तवाससि समानगुणश्रीः सम्मुखः अपि परभागम् अवाप ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सुदृशां धवलगण्डतलेषु पाटलः दशनाङ्कः भातु नाम | दन्तवाससि (तु) समानगुणश्रीः सम्मुखः अपि (सन्) परभागम् अवाप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुलोचनाओं के (रतिक्रीडा के कारण शरीर पर कुंकुमादि से रेखांकित पत्र रचनाएँ नष्ट हो जाने से) गौरवर्णीय कपोलतलों पर (चुम्बनादि के अवसर पर) लाल-लाल दन्तक्षत (दोनों के भिन्न-भिन्न वर्ण होने से) भले ही सुन्दर परिलक्षित हों, किन्तु ओष्ठ पर समान वर्णवाला तथा सम्मुख भी वह दन्तक्षत अत्यधिक शोभित हो रहा था । (पक्षा0 – दोनों का (ओष्ठ का और दन्तक्षत का) समानवर्ण होने से दन्तक्षत स्पष्ट परिलक्षित नहीं हो रहा था ।) ।",
        "english": "English Translation- ",
        "englishInfo": "On the surface of the fair cheeks of the beautiful women the redness of nail-marks might be shining (as the cosmetics were erased during coitus), but on their lips, though (naturally) the redness was merely apparent, it excelled for its same color (of the lips)."
    },
    {
        "slokaNo": 87,
        "sloka": "सुभ्रुवामधिपयोधरपीठं पीडनैस्त्रुटितवत्यपि पत्युः । मुक्तमौक्तिकलघुर्गुणशेषा हारयष्टिरभवद्गुरुरेव ।।८७।।",
        "pada": "पदविभागः -",
        "padaInfo": "सुभ्रुवाम् अधिपयोधरपीठम् पीडनैः त्रुटितवती अपि पत्युः मुक्तमौक्तिकलघुः गुणशेषा हारयष्टिः अभवत् गुरुः एव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सुभ्रुवाम् अधिपयोधरपीठं पत्युः पीडनैः त्रुटितवती अपि मुक्तमौक्तिकलघुः गुणशेषा (अपि) हारयष्टिः गुरुः एव अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुन्दर भौंहोंवाली अङ्गनाओं के कुचरूपी पीठ पर (स्तनों पर) सम्भोग के अवसर पर आवेग से किये हुए आलिङ्गनादि से त्रुटित (परिणामतः) सभी मोतियों के गिरजाने के कारण धागामात्र शेष रहने के कारण लघु (हल्की) हार की लडी श्लाघ्य ही (भारी) हुई ।",
        "english": "English Translation- ",
        "englishInfo": "The pearl string of the women who possessed thick eyebrows was broken when (their) husbands trample their breasts (during coitus). It was left over with a thin and light thread as all the pearls fell, yet it turned to be a heavier one."
    },
    {
        "slokaNo": 88,
        "sloka": "विश्रमार्थमुपगूढमजस्रं यत्प्रियैः प्रथमरत्यवसाने । योषितामुदितमन्मथमादौ तद्द्वितीयसुरतस्य बभूव ।।८८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विश्रमार्थम् उपगूढम् अजस्रम् यत् प्रियैः प्रथमरत्यवसाने योषिताम् उदितमन्मथम् आदौ तद् द्वितीयसुरतस्य बभूव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "                                                                                                                                                                                                                                                                                                                                                         ",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रमदाओं के प्रथम सम्भोग की समाप्ति के पश्चात् श्रम को दूर करने के लिए प्रियतमों ने जो (प्रियाओं का) आलिङ्गन किया, काम को उद्दीप्त किया हुआ वह आलिङ्गन द्वितीय सुरत का प्रारम्भ हो गया । (अर्थात् आलिङ्गन करने से सुरतजन्य दोनों की थकान दूर हो गई, परिणामतः कामोद्दीपन होने के कारण पुनः सम्भोग का प्रारम्भ हुआ) ।",
        "english": "English Translation- ",
        "englishInfo": "After having their first coitus when the beloved embraced their women to ward off the fatigue that sprouted the desire again, and as such it became the beginning of the second one (coitus)."
    },
    {
        "slokaNo": 89,
        "sloka": "आस्तृतेऽभिनवपल्लवपुष्पैरप्यनारतरताऽभिरताभ्यः । दीयते स्म शयितुं शयनीये न क्षणः क्षणदयाऽपि वधूभ्यः ।।८९।।",
        "pada": "पदविभागः -",
        "padaInfo": "आस्तृते अभिनवपल्लवपुष्पैः अपि अनारतरताभिरताभ्यः दीयते स्म शयितुम् शयनीये न क्षणः क्षणदया अपि वधूभ्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनारतरताभिरताभ्यः वधूभ्यः क्षणदया अपि अभिनवपल्लवपुष्पैः आस्तृते (अपि) शयनीये शयितुं क्षणः अपि न दीयते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सतत सुरत में व्यस्त प्रमदाओं के लिए क्षणदा (रात्री) (पक्षा0 – आनन्दोत्सव को देने वाली) ने भी नवीन-कोमल पल्लवों तथा पुष्पों से आच्छादित शय्या पर सोने के लिए क्षण (मात्र समय) भी नहीं दिया, अर्थात् प्रमदाएँ रातभर सुरत में ही व्यस्त रहीं कि क्षणभर के लिये भी नहीं सो सकी ।",
        "english": "English Translation- ",
        "englishInfo": "In spite of bed with tender buds and flowers, the night too didn’t allow the women who always indulged in erotic pleasure, to sleep even for a moment."
    },
    {
        "slokaNo": 90,
        "sloka": "योषितामतितरां नखलूनं गात्रमुज्ज्वलतया न खलूनम् । क्षोभमाशु हृदयं नयदूनां रागवृद्धिमकरोन्न यदूनां ।।९०।।",
        "pada": "पदविभागः -",
        "padaInfo": "योषिताम् अतितराम् नखलूनम् गात्रम् उज्ज्वलतया नखलूनम्  क्षोभम् आशु हृदयम् नयत् ऊनां रागवृद्धिम् अकरोत् न यदूनाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतितरां नखलूनम् उज्ज्वलतया न ऊनम् आशु हृदयं क्षोभं नयत् योषितां गात्रं यदूनां रागवृद्धिम् ऊनाम् न अकरोत् खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यधिक नखक्षतों से युक्त होने के कारण विशेष सुन्दर शीघ्र ही (प्रियतम के) हृदय को (कामजन्यविकार से) क्षुब्ध करता हुआ प्रमदाओं के अङ्गों ने यादवों के अनुराग की पर्याप्त वृद्धि की ।(भावार्थ यह है कि नखक्षतों से युक्त प्रमदाओं के अङ्गों को देखकर यादवगण कामविकार से पुनः क्षुब्ध हो गये और वे पूर्णरूप से अनुरागी हो गये) ।",
        "english": "English Translation- ",
        "englishInfo": "The young women were graceful with exceptional beauty due to the nail-marks that appeared on their bodies, which expelled the hearts of the Yādava men and thus, it extended their affection towards their beloved."
    },
    {
        "slokaNo": 91,
        "sloka": "इति मदमदनाभ्यां रागिणः स्पष्टरागाननवरतरतश्रीसङ्गिनस्तानवेक्ष्य । अभजत परिवृत्तिं साऽथ पर्यस्तहस्ता रजनिरवनतेन्दुर्लज्जयाऽधोमुखीव ।।९१।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति मदमदनाभ्याम् रागिणः स्पष्टरागान् अनवरतरतश्रीसङ्गिनः तान् अवेक्ष्य अभजत परिवृत्तिम् सा अथ पर्यस्तहस्ता रजनिः अवनतेन्दुः लज्जया अधोमुखी इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति मदमदनाभ्यां स्पष्टरागान् अनवरतरतश्रीसङ्गिनः तान् रागिणः अवेक्ष्य अथ पर्यस्तहस्ता अवनतेन्दुः सा रजनिः लज्जया अधोमुखी इव परिवृत्तिम् अभजत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार मद (मद्यपानजन्य नशे) तथा कामदेव द्वारा उद्दीप्त एवं (सुरत के पूर्व अनुरागी होने पर भी इस सुरतावसर पर) व्यञ्जित अनुराग वाले, अत एव सतत सम्भोगश्री में आसक्त रागियों (प्रियों तथा प्रेयसियों) को देखकर, उसके बाद, हस्त (हाथ, पक्षां0- हस्तनक्षत्र) को घुमाकर अर्थात् नीचे की ओर करके और अवनत (अस्तोन्मुखी) चन्द्रवाली रजनी मानो लज्जावश अधोमुखी होकर निवृत्त हो गई अर्थात् समाप्तप्राया हो गई । (समाप्त हो गई) । (जिस प्रकार कोई स्त्री सम्भोग में संलग्न प्रेमी-प्रेयसी को देखकर लज्जावश अपने हाथ को हिलाकर अपना मुख नीचे कर लेती है, उसी प्रकार मानो रजनी भी सुरत में संलग्न अनुरागियों को देखकर हस्तनक्षत्र रूपी हाथ को नीचे करके अपने मुख चन्द्र को लज्जावश नीचे कर (वहाँ से) चली गई अर्थात् व्यतीत हो गई ।",
        "english": "English Translation- ",
        "englishInfo": "Thus, while the night perished, it resembled as if, it had bent down while putting it hand down, by seeing both the loving men and women, who were inflamed by the liquor and the cupid, possessed with manifested affection and were always indulged in erotic pleasure."
    }
]