[
    {
        "slokaNo": 1,
        "sloka": "इत्थं गिरः प्रियतमा इव सोऽव्यलीकाः शुश्राव सूततनयस्य तदा व्यलीकाः।रन्तुं निरन्तरमियेष ततोऽवसाने तासां गिरौ च वनराजिपटं वसाने ।।१।।",
        "pada": "पदविभागः -",
        "padaInfo": "इत्थं गिरः प्रियतमा  इव सः अव्यलीकाः शुश्राव  सूततनयस्य तदा व्यलीकाः रन्तुं निरन्तरम् इयेष ततः अवसाने तासां गिरौ च वनराजिपटं वसाने ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः इत्थम् अव्यलीकाः प्रियतमाः इव (स्थिताः) व्यलीकाः सूततनयस्य गिरः तदा शुश्राव । ततः तासाम् अवसाने निरन्तरं वनराजिपटं वसाने गिरौ च रन्तुम् इयेष ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भगवान् श्रीकृष्ण ने इस प्रकार मनोरमा प्रियतमा के समान सूतपुत्र दारुक की सत्यवाणियों को सुना । फिर उसकी वाणियों के समाप्त हो जानेपर सघनवनराजिरूप वस्त्र को धारण करने वाले रैवतक पर्वत पर रमण करने की इच्छा की अर्थात् वहाँ ठहरना चाहा । महापुरुष – सर्वगुणयुक्त स्थान आदि में अवश्य ही अनुरक्त हो जाते हैं, यह तात्पर्य है ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa heard the truthful words of pleasant and beloved Dāruka. After that, he wanted to stay and have amorous sport on Raivataka mountain, that is covered with a row of trees, which appears like cloth on a hill, that beautifies a forest."
    },
    {
        "slokaNo": 2,
        "sloka": "तं स द्विपेन्द्रतुलितातुलतुङ्गश्रृङ्गमभ्युल्लसत्कदलिकावनराजिरुच्चैः । विस्ताररुद्धवसुधोऽन्वचलं चचाल लक्ष्मीं दधत्प्र तिगिरेरलघुर्बलौघः ।।२।।",
        "pada": "पदविभागः -",
        "padaInfo": "तं सः द्विपेन्द्रतुलितातुलतुङ्गश्रृङ्गम् अभ्युल्लसत्कदलिकावनराजिः उच्चैः विस्ताररुद्धवसुधः अनु अचलम् चचाल लक्ष्मीं दधत्प्रतिगिरेः अलघुः बलौघः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अभ्युल्लसत्कदलिकावनराजिः उच्चैः विस्ताररुद्धवसुधः (अत एव) लक्ष्मीं दधत् अलघुः सः बलौघः द्विपेन्द्रतुलितातुलतुङ्गश्रृङ्गं प्रतिगिरेः तम् अचलम् अनु चचाल ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शोभायमान पताकारूपी वनपङ्क्ति वाले, विशाल तथा अपने विस्तार से पृथिवी को व्याप्त करनेवाले (अतएव) पर्वतान्तर की शोभा को धारण करते हुए, एवं महान् तथा दूसरे से अतुलनीय ऊँचे-ऊँचे शिखरों की जिसने गजराजों से समानता की है, उस सैन्य-समूह ने, शोभायमान केलाओं की वन-पङ्क्तियों वाले, ऊँचे तथा अपने विस्तार से पृथिवी (के बहुत बड़े भूभाग) को आच्छादित करने वाले, तथा विशाल एवं जिसके ऊँचे शिखरों की गजराजों से समानता की गई है, उस रैवतक पर्वत की ओर प्रस्थान किया ।",
        "english": "English Translation- ",
        "englishInfo": "That great flock of armies, with its splendrous banner, was itself appearing like a mountain that is widely spread on earth with forest range on it, while bearing grace and which is unparallel to others and which has got high peaks that appear like huge elephants, proceeded towards the Raivataka mountain."
    },
    {
        "slokaNo": 3,
        "sloka": "भास्वत्करव्यतिकरोल्लसिताम्बरान्ताः सापत्रपा इव महाजनदर्शनेन । संविव्युरम्बरविकाशि चमूसमुत्थं पृथ्वीरजः करभकण्ठकडारमाशाः ।।३।।",
        "pada": "पदविभागः -",
        "padaInfo": "भास्वत्करव्यतिकरोल्लसिताम्बरान्ताः सापत्रपाः इव  महाजनदर्शनेन संविव्युः अम्बरविकाशि चमूसमुत्थं पृथ्वीरजः करभकण्ठकडारम् आशाः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आशाः भास्वत्करव्यतिकरोल्लसिताम्बरान्ताः (अत एव) महाजनदर्शनेन सापत्रपाः इव अम्बरविकाशि चमूसमुत्थं करभकण्ठकडारं पृथ्वीरजः संविव्युः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यथा शोभन हाथ के सम्बन्ध से पृथक् वस्त्रवाली स्त्रियाँ महापुरुष के अवलोकन से सलज्ज सी वस्त्र को आच्छादित करती है, तथैव सूर्य की किरणों से प्रकाशित आकाशप्रदेशवाली  दिशाओं  ने आकाश तक फैले हुए,  तीन वर्ष की अवस्था वाले ऊँट के बच्चे के कण्ठ के समान पिङ्गलवर्ण, सेना (के प्रस्थान के कारण) से उठी हुई धूलि को धारण कर लिया । अर्थात् धूलि से अपने को आच्छदित कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "The directions, which were splendrous due to the rays of Sun, were appearing tawny, like a three-year-old camel-calf, because of the dust that sprang from the procession of army and which was spread up to the sky, was just like that of women, who were devoid of clothes, suddenly, with bashfulness covers themselves with clothes for, having seen by some great people."
    },
    {
        "slokaNo": 4,
        "sloka": "आवर्तिनः शुभफलप्रदशुक्तियुक्ताः सम्पन्नदेवमणयो भृतरन्ध्रभागाः । अश्वाः प्यधुर्वसुमतीमतिरोचमानास्तूर्णं पयोधय इवोर्मिभिरापतन्तः ।।४।।",
        "pada": "पदविभागः -",
        "padaInfo": "आवर्तिनः शुभफलप्रदशुक्तियुक्ताः सम्पन्नदेवमणयः भृतरन्ध्रभागाः अश्वाः प्यधुः वसुमतीम् अतिरोचमानाः तूर्णं  पयोधयः इव ऊर्मिभिः आपतन्तः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आवर्तिनः शुभफलप्रदशुक्तियुक्ताः सम्पन्नदेवमणयः भृतरन्ध्रभागाः, अतिरोचमानाः ऊर्मिभिः आपतन्तः अश्वाः पयोधयः इव तूर्णं वसुमतीं प्यधुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "छाती आदि दश स्थानों में शुभलक्षणरूप से स्थित (आवर्त) ’ध्रुव’ संज्ञक बालों के घुमाव वाले, राज्यलाभादि शुभ फलों को देने वाले (शुक्ति) हृदय में तीन स्थानों पर ऊपर की ओर मुड़े हुए बालों के घुमाव से युक्त, गर्दन में स्थित ‘देवमणि’ संज्ञक बालों के घुमाव वाले, भरे हुए अर्थात् मांसल पार्श्व भाग वाले, अत्यन्त शोभते हुए, तीव्र वेग से आते हुए घोड़ों ने पृथिवी को उसी प्रकार शीघ्रता से आच्छादित कर लिया, जिस प्रकार कि श्रेष्ठफलप्रद मोतियों वाले सीपियों से युक्त तथा सकल (देवमणि) कौस्तुभादिदिव्यमणियों वाले एवं निम्नप्रदेशों को जल से पूर्ण करने वाले अथवा-जलपूर्ण अगाध प्रदेश वाले, अत्यन्त शोभते हुए समुद्र तरङ्गों से पृथिवी को आच्छादित कर देते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "An Ocean, with its waves that is endowed with the strings of pearls with pearls-oyster that brings good results and also possessed with the divine gems like Kaustubh, etc., covers the earth. Similarly, the horses too in the (said) army, longing for good results of the kingdom, possessed with special chest, etc., turning around that bestow good effect and their throats turning around, with their particular movements, covered the earth."
    },
    {
        "slokaNo": 5,
        "sloka": "आरक्षमग्नमवमत्य सृणिं शिताग्रमेकः पलायत जवेन कृतार्तनादः । अन्यः पुनर्मुहुरुदप्लवतास्तभारमन्योऽन्यतः पथि बताबिभितामिभोष्ट्रौ ।।५।।",
        "pada": "पदविभागः -",
        "padaInfo": "आरक्षमग्नम् अवमत्य सृणिं शिताग्रम् एकः पलायत जवेन कृतार्तनादः अन्यः पुनः मुहुः उदप्लवत अस्तभारं अन्योऽन्यतः पथि  बत अबिभिताम् इभोष्ट्रौ ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पथि इभोष्ट्रौ अन्योऽन्यतः अबिभिताम् बत । एकः आरक्षमग्नं शिताग्रं सृणिम् अवमत्य कृतार्तनादः (सन्) जवेन पलायत । अन्यः पुनः अस्तभारं मुहुः उदप्लवत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मार्ग में हाथी तथा ऊँट एक दूसरे से भयभीत हो गये, यह आश्चर्य की बात हुई । (किस प्रकार से-) (एक) हाथी कुम्भस्थल के निम्न भाग में घुसे हुए, पैनी धार वाले अङ्कुश की अवहेलना करके आर्तस्वर से चिघाड़ता हुआ वेग पूर्वक भागने लगा तथा (अन्य) ऊँट (पीठ पर लदे हुए) बोझ को गिराकर उछलने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "On the way, alas! The elephant and camel got scared of each other. On one side, the elephant while neighing, started running impetuously by putting down the lower part of its forehead, as if insulting the sharp-pointed goad and on the other side, the camel started jumping by dropping the load of its back."
    },
    {
        "slokaNo": 6,
        "sloka": "आयस्तमैक्षत जनश्चटुलाग्रपादं गच्छन्तमुच्चलितचामरचारुमश्वम् । नागं पुनर्मृदु सलीलनिमीलिताक्षं सर्वः प्रियः खलु भवत्यनुरूपचेष्टः ।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "आयस्तम्  ऐक्षत जनः चटुलाग्रपादं गच्छन्तम् उच्चलितचामरचारुम् अश्वम् नागं पुनः मृदु सलीलनिमीलिताक्षं सर्वः प्रियः खलु भवति अनुरूपचेष्टः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जनः चटुलाग्रपादं गच्छन्तम् उच्चलितचामरचारुम् अश्वम् आयस्तम् ऐक्षत। (जनः) नागं पुनः सलीलनिमीलिताक्षं मृदु (गच्छन्तम् आयस्तम् ऐक्षत)। सर्वः अनुरूपचेष्टः प्रियः भवति खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लोगों ने, अगले पैरों को हिलाकर अर्थात् तीव्र गति से जाते हुए तथा हिलने से सुशोभित चामर से मनोहर घोड़े को प्रयत्नपूर्वक लाते हुए (अथवा-चिरकाल तक) देखा । एवं विलास पूर्वक नेत्रों को बन्द करके धीरे-धीरे चलते हाथी को चिरकाल तक देखा । क्योंकि अपने स्वभाव के अनुरूप चेष्टा वाले सभी प्रिय होते हैं (अतः एक के शीघ्र तथा दूसरे के धीरे-धीरे चलने पर भी, दोनों को समान रूप से देखना उचित ही था ।)।",
        "english": "English Translation- ",
        "englishInfo": "People for a long time saw a horse moving inconsiderately and being brought with an endeavor, with a beautiful chowrie, while the elephant was moving slowly, blinking its eyes with ease. Indeed, everything that is by action will be lovable."
    },
    {
        "slokaNo": 7,
        "sloka": "त्रस्तः समस्तजनहासकरः करेणोस्तावत्खरः प्रखरमुल्ललयाञ्चकार । यावच्चलासनविलोलनितम्बबिम्बविस्रस्तवस्त्रमवरोधवधूः पपात ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "त्रस्तः समस्तजनहासकरः करेणोः तावत् खरः प्रखरम्  उल्ललयाञ्चकार यावत् चलासनविलोलनितम्बविस्रस्त-वस्त्रम् अवरोधवधूः पपात ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "करेणोः त्रस्तः खरः समस्तजनहासकरः तावत् प्रखरम् उल्ललयाञ्चकार, यावत् चलासनविलोलनितम्बविस्रस्त-वस्त्रम् अवरोधवधूः पपात ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हाथिनी से डरा हुआ गधा समस्त जनों को हँसाता हुआ तब तक उछलता रहा, जब तक कि (स्वस्थान से) खिसके हुए (गधे की पीठ पर कसे हुए जीनादि) आसन से च्युत नितम्ब स्थल से खिसके हुए वस्त्र वाली अन्तःपुर की दासी नहीं गिर पड़ी ।",
        "english": "English Translation- ",
        "englishInfo": "Having got feared from she-elephant, the donkey, while jumping here and there made everyone laugh, until so long that the maid-servant of the harem, whose cloth went below her buttocks had fallen from her seat."
    },
    {
        "slokaNo": 8,
        "sloka": "शैलोपशल्यनिपतद्रथनेमिधारानिष्पिष्टनिष्ठुरशिलातलचूर्णगर्भाः । भूरेणवो नभसि नद्धपयोदचक्राश्चक्रीवदङ्गरुहधूम्ररुचो विसस्रुः ।।८।।",
        "pada": "पदविभागः -",
        "padaInfo": "शैलोपशल्यनिपतद्रथनेमिधारानिष्पिष्टनिष्ठुरशिलातलचूर्णगर्भाः भूरेणवः नभसि नद्धपयोदचक्राः चक्रीवदङ्गरुहधूम्ररुचः विसस्रुः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शैलोपशल्यनिपतद्रथनेमिधारानिष्पिष्टनिष्ठुरशिलातलचूर्णगर्भाः, नभसि नद्धपयोदचक्राः चक्रीवदङ्गरुहधूम्ररुचः भूरेणवः विसस्रुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रैवतक पर्वत के समीप चलते हुए रथों की नेमियों (परिधियों पट्टियों की हालों) से पीसे गये, कठोर पत्थरों की बालू (रेत) जिनके भीतर है, तथा जिन्होंने आकाश में बादलों के आकार के (मण्डल) घेरे बाँध लिये हैं, वे गधों के बालों के समान मलिन वर्ण की पृथिवी की धूलि आकाश में चारों तरफ फैल गई ।",
        "english": "English Translation- ",
        "englishInfo": "Felly of wheels of chariots that were moving near Raivataka mountain had ground the sharp rocks that fell under them. From that place, the dust that was raised, was in the color of donkey's hair and having spread in the sky in all directions was appearing in a circular form, like the clouds in the sky."
    },
    {
        "slokaNo": 9,
        "sloka": "उद्यत्कृशानुशकलेषु खुराभिघाताद् भूमीसमायतशिलाफलकाचितेषु । पर्यन्तवर्त्मसु विचक्रमिरे महाश्वाः शैलस्य दर्दुरपुटानिव वादयन्तः ।।९।।",
        "pada": "पदविभागः -",
        "padaInfo": "उद्यत्कृशानुशकलेषु खुराभिघातात् भूमीसमायतशिलाफलकाचितेषु पर्यन्तवर्त्मसु विचक्रमिरे महाश्वाः शैलस्य दर्दुरपुटान्  इव वादयन्तः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "खुराभिघातात् उद्यत्कृशानुशकलेषु भूमीसमायतशिलाफलकाचितेषु शैलस्य पर्यन्तवर्त्मसु महाश्वाः दर्दुरपुटान् वादयन्तः इव विचक्रमिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(घोड़ों) के खुरों के प्रहार से जिनमें अग्नि की चिनगारियाँ निकल रही हैं, तथा भूमि पर समतल एवं विशाल शिलापट्टों से जो व्याप्त हैं, उन रैवतक पर्वत के समीपवर्ती मार्गों में श्रेष्ठ जाती घोड़े मानो डुग्गी बजाते हुए चलने लगे ।",
        "english": "English Translation- ",
        "englishInfo": "When blazes of fire were coming out due to the contact of holves of the horses on roads near Raivataka mountain, where the land was flat and spread with vast slabs of stones, it was appearing as if the horses of the best race were galloping, while beating the drum kind unique instruments."
    },
    {
        "slokaNo": 10,
        "sloka": "तेजोनिरोधसमतावहितेन यन्त्रा सम्यक्कशात्रयविचारवता नियुक्तः । आरट्टजश्चटुलनिष्ठुरपादमुच्चैश्चित्रं चकार पदमर्धपुलायितेन ।।१०।।",
        "pada": "पदविभागः -",
        "padaInfo": "तेजोनिरोधसमतावहितेन यन्त्रा सम्यक्कशात्रयविचारवता नियुक्तः आरट्टजः चटुलनिष्ठुरपातम्  उच्चैः चित्रं  चकार पदम् अर्धपुलायितेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तेजोनिरोधसमतावहितेन सम्यक्कशात्रयविचारवता यन्त्रा (सम्यक्) नियुक्तः उच्चैः आरट्टजः चटुलनिष्ठुरपातम् अर्धपुलायितेन चित्रं पदं चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वेग (घोड़े की तीव्र गति) को रोकने तथा समता (घोड़े की गति को मध्यम करने) में सावधान अर्थात्-कुशल, अच्छी तरह, घोड़े के तीन प्रकार के प्रयोग को जानने वाले घुड़ सवार के द्वारा शास्त्रविधि से चलाया गया बड़ा अरबी घोड़ा, चञ्चल एवं कठोर पैर रखते हुए अर्धमण्डलाकार गति से विचित्र प्रकार से चलने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "The horse that belonged to a country called Sindhu, which is best among its races and which was trained by an able horse-trainer, who is capable of holding a running horse and who knows to use the three ways of horse-whip, was galloping, wonderfully in a semi-circular form, by putting fickle and steady steps."
    },
    {
        "slokaNo": 11,
        "sloka": "नीहारजालमलिनः पुनरुक्तसान्द्राः कुर्वन् वधूजनविलोचनपक्ष्ममालाः । क्षुण्णः क्षणं यदुबलैर्दिवमातितांसुः पांशुर्दिशां मुखमतुत्थयदुत्थितोऽद्रेः ।।११।।",
        "pada": "पदविभागः -",
        "padaInfo": "नीहारजालमलिनः पुनरुक्तसान्द्राः कुर्वन् वधूजनविलोचनपक्ष्ममालाः क्षुण्णः क्षणं यदुबलैः दिवाम् आतितांसुः पांशुः दिशां मुखम् अतुत्थयत्  उत्थितः अद्रेः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नीहारजालमलिनः वधूजनविलोचनपक्ष्ममालाः पुनरुक्तसान्द्राः कुर्वन् क्षणं यदुबलैः क्षुण्णः अद्रेः उत्थितः (अत एव) दिवम् आतितांसुः पांशुः दिशां मुखम् अतुत्थयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हिमकिरणों के समान मलिन, अङ्गनाओं के नेत्रों की लोमपङ्क्तियों (पलकों के बालों) को अत्यन्त सघन करती हुई, क्षणमात्र यादव सैनिकों (उनका रगड़) से पीसी गई, रैवतक पर्वत से उठी हुई (अत एव) आकाश में फैलने की इच्छुक धूलि ने दिग्भाग को ढ़क लिया ।",
        "english": "English Translation- ",
        "englishInfo": "The dust, which is as dark as the rays of snow, having ground by the army and that was risen from the Raivataka mountain, while thickening the eye-lashes of women, for a moment, desirous of spreading in the sky, covered the upper part of directions."
    },
    {
        "slokaNo": 12,
        "sloka": "उच्छिद्य विद्विष इव प्रसभं मृगेन्द्रानिन्द्रानुजानुचरभूपतयोऽध्यवात्सुः । वन्येभमस्तकनिखातनखाग्रमुक्तमुक्ताफलप्रकरभाञ्जि गुहागृहाणि ।।१२।।",
        "pada": "पदविभागः -",
        "padaInfo": "उच्छिद्य  विद्विषः  इव प्रसभं मृगेन्द्रान् इन्द्रानुजानुचरभूपतयः अध्यवात्सुः वन्येभमस्तकनिखातनखाग्रमुक्त-मुक्ताफलप्रकरभाञ्जि गुहागृहाणि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इन्द्रानुजानुचरभूपतयः मृगेन्द्रान् विद्विषः इव प्रसभम् उच्छिद्य वन्येभमस्तकनिखातनखाग्रमुक्तमुक्ताफलप्रकरभाञ्जि गुहागृहाणि अध्यवात्सुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण भगवान् के अनुगामी राजा लोग, सिंहों को शत्रुओं के समान बलपूर्वक मारकर, जंगली हाथियों के मस्तकों में गड़ाए गये सिंहों के नखाग्रों से बिखरे हुए मोतियों के समूहों से युक्त, घरों के समान कन्दराओं में ठहर गये ।",
        "english": "English Translation- ",
        "englishInfo": "Kings who are followers of Śrī Kṛṣṇa, having killed lions with lots of strength, by considering them as enemies, have settled in caves which are like houses. Those houses were appearing like a string of pearls on the temples of elephants, which were scattered by the nails of lions."
    },
    {
        "slokaNo": 13,
        "sloka": "बिभ्राणया बहलयावकपङ्कपिङ्गपिच्छावचूडमनुमाधवधाम जग्मुः । चञ्च्वग्रदष्टचटुलाहिपताकयाऽन्ये स्वावासभागमुरगाशनकेतुयष्ट्या ।।१३।।",
        "pada": "पदविभागः -",
        "padaInfo": "बिभ्राणया बहलयावकपङ्कपिङ्गपिच्छावचूडम् अनुमाधवधाम जग्मुः चञ्च्वग्रदष्टचटुलाहिपताकया अन्ये स्वावासभागम् उरगाशनकेतुयष्ट्या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्ये बहलयावकपङ्कपिङ्गपिच्छावचूडं बिभ्राणया चञ्च्वग्रदष्टचटुलाहिपताकया उरगाशनकेतुयष्ट्या अनुमाधवधाम स्वावासभागं जग्मुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दूसरे राजा लोग गाढ़े महावर से पिङ्गलवर्ण वाले गरुड के पङ्क के (किनारों पर लटकते हुए) पुलमों या गुच्छों को धारण करने वाली (गरुड की) चोंच के अग्रभाग से काटे हुए (अत एव) चञ्चल सर्प रूपी पताका वाले तथा गरुड बैठे हुए है, उस पताका के दण्डे से (उपलक्षित) अनुमित, श्रीकृष्ण भगवान् के निवास स्थान के समीपवर्ती अपने-अपने शिबिरों को चले गये ।",
        "english": "English Translation- ",
        "englishInfo": "The other kings, who were bearing the banners of fickle snakes, which were cut by the edge of beak of Garuḍa, that carries shrubs of flowers that were in golden colour and the flag, with which, it can be assumed that Garuḍa is being seated there, left to their camps, which were nearby to the abode of Śrī Kṛṣṇa."
    },
    {
        "slokaNo": 14,
        "sloka": "छायामपास्य महतीमपि वर्तमानामागामिनीं जगृहिरे जनतास्तरूणाम् । सर्वो हि नोपगतमप्यपचीयमानं वर्धिष्णुमाश्रयमनागतमप्युपैति ।।१४।।",
        "pada": "पदविभागः -",
        "padaInfo": "छायाम् अपास्य महतीम् अपि वर्तमानाम् आगामिनीं जगृहिरे जनताः तरूणां सर्वः हि न उपगतम् अपि अपचीयमानं वर्धिष्णुम् आश्रयम् अनागतम् अपि उपैति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जनताः तरूणां वर्तमानां महतीम् अपि छायाम् अपास्य आगामिनीं (छायाम्) जगृहिरे । (तथा हि-) सर्वः उपगतम् अपि अपचीयमानम् आश्रयम् न उपैति । (किन्तु-) अनागतम् अपि वर्धिष्णुम् (आश्रयम्) उपैति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मनुष्यों के समूहों ने वृक्षों की विद्यमान विस्तृत छाया को भी छोड़कर भविष्य में आने वाली छाया को ग्रहण किया । क्योंकि सभी लोग घटते हुए उपस्थित आश्रय को भी नहीं ग्रहण करते हैं, किन्तु भविष्य में बढ़ने वाले अप्राप्त भी आश्रय को ग्रहण कर लेते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Group of the people, having left the available vast shadow of the trees, beheld the forthcoming shadow. Indeed, people will not hold the decreasing resort of the present, but they try to see the upcoming retreat that is yet to be attained, in the future."
    },
    {
        "slokaNo": 15,
        "sloka": "अग्रे गतेन वसतिं परिगृह्य रम्यामापात्यसैनिकनिराकरणाकृलेन । यान्तोऽन्यतः प्लुतकृतस्वरमाशु दूरादुद्बाहुनाजुहुविरे मुहुरात्मवर्ग्याः ।।१५।।",
        "pada": "पदविभागः -",
        "padaInfo": "अग्रे गतेन वसतिं परिगृह्य रम्याम् आपात्यसैनिकनिराकरणाकुलेन यान्तः अन्यतः प्लुतकृतस्वरम् आशु दूरात् उद्बाहुना आजुहुविरे मुहुः आत्मवर्ग्याः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अग्रे गतेन रम्यां वसतिं परिगृह्य, आपात्यसैनिकनिराकरणाकुलेन उद्बाहुना (केनचिद् जनेन) अन्यतः यान्तः आत्मवर्ग्या प्लुतकृतस्वरम् आशु दूरात् मुहुः आजुहुविरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आगे पहुँचे हुए एवं सुन्दर स्थान को पाकर, वहाँ आकर ठहरने की इच्छा करने वाले सैनिकों को (वहाँ ठहरने से) रोकने में व्यस्त, तथा ऊपर हाथ किये हुए किसी (सैनिक आदि-) ने दूसरी ओर जाते हुए अपने साथियों को अत्युच्च स्वर से चिल्लाकर शीघ्रता से दूर से बार-बार बुलाया ।",
        "english": "English Translation- ",
        "englishInfo": "Having gone ahead and reached a beautiful place, when the army wanted to stay there, another army who wanted to go elsewhere was trying to stop them in staying there, by waiving their hands and by calling them loudly and frequently from a distance."
    },
    {
        "slokaNo": 16,
        "sloka": "सिक्ता इवामृतरसेन मुहुर्जनानां क्लान्तिच्छिदो वनवनस्पतयस्तदानीम् । शाखावसक्तवसनाभरणाभिरामाः कल्पद्रुमैः सह विचित्रफलैर्विरेजुः ।।१६।।",
        "pada": "पदविभागः -",
        "padaInfo": "सिक्ता इव अमृतरसेन मुहुः जनानां क्लान्तिच्छिदः वनवनस्पतयः तदानीं शाखावसक्तवसनाभरणभिरामाः कल्पद्रुमैः  सह विचित्रफलैः विरेजुः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अमृतरसेन सिक्ता इव मुहुः जनानां क्लान्तिच्छिदः शाखावसक्तवसनाभरणाभिरामाः वनवनस्पतयः विचित्रफलैः कल्पद्रुमैः सह तदानीं विरेजुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अमृत से मानो सींचे गये, मनुष्यों के श्रम को पुनः पुनः दूर करने वाले, सैनिकों द्वारा डालियों पर टाँगे हुए कपड़ों तथा भूषणों से मनोहर, वन के वृक्ष उस समय विचित्र फलों वाले कल्पद्रुमों के समान शोभित होने लगे ।",
        "english": "English Translation- ",
        "englishInfo": "At that time, trees of the forest, with the dresses and ornaments of the army, that were hung upon them, were as if, they were bearing wonderful fruits and were looking splendorous like a tree called Kalpa, giver of boons, as if sprinkled by ambrosia, which erases tiredness of human very frequently."
    },
    {
        "slokaNo": 17,
        "sloka": "यानाज्जनः परिजनैरवरोप्यमाणा राज्ञीर्नरापनयनाकुलसौविदल्लाः । स्रस्तावगुण्ठनपटाः क्षणलक्ष्यमाणवक्त्रश्रियः सभयकौतुकमीक्षते स्म ।।१७।।",
        "pada": "पदविभागः -",
        "padaInfo": "यानात् जनः परिजनैः अवरोप्यमाणाः राज्ञीः नरापनयनाकुलसौविदल्लाः स्रस्तावगुण्ठनपटाः क्षणलक्ष्यमाणवक्त्रश्रियः सभयकौतुकम् ईक्षते स्म ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परिजनैः यानात् अवरोप्यमाणाः नरापनयनाकुलसौविदल्लाः स्रस्तावगुण्ठनपटाः क्षणलक्ष्यमाणवक्त्रश्रियः राज्ञीः जनः सभयकौतुकम् ईक्षते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सेवकों द्वारा (अश्वादि) सवारियों से उतारी जाती हुई (देखने वाले) पुरुषों को हटाने में व्यग्र कञ्चुकियों वाली तथा खिसकते हुए घूँघटों के वस्त्रों वाली, अत एव क्षणमात्र देखी गई है मुख शोभा जिनकी उन रानियों को लोगों ने भय तथा कौतुक के साथ देखा । यहाँ भाव यह है कि रानियों को देखने के अपराध से कोई राजपुरुष उन्हें प्रताड़ित करेगा, इसलिये लोगों को रानियों के देखने में भय हुआ, तथा रमणीय सुन्दरियों को देखने की लालसा से उन्हें कौतुक उत्पन्न हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "When the queens were made descended by the servants, from vehicles, their veils were  also shifted from their faces. People around were fearful and at the same time vehemently desirous to see the faces of those women. Reason for their fear is they may get punishment for seeing the women of harem and beauty of those women made them to see curiously."
    },
    {
        "slokaNo": 18,
        "sloka": "कण्ठावसक्तमृदुबाहुलतास्तुरङ्गाद्राजावरोधनवधूरवतारयन्तः । आलिङ्गनान्यधिकृताः स्फुटमापुरेव गण्डस्थलीः शुचितया न चुचुम्बुरासाम् ।।१८।।",
        "pada": "पदविभागः -",
        "padaInfo": "कण्ठावसक्तमृदुबाहुलताः तुरङ्गात् राजावरोधनवधूः अवतारयन्तः आलिङ्गनानि अधिकृताः स्फुटम् आपुः एव गण्डस्थलीः शुचितया  न चुचुम्बुः आसाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तुरङ्गात् राजावरोधनवधूः अवतारयन्तः अधिकृताः कण्ठावसक्तमृदुबाहुलताः स्फुटम् आलिङ्गनानि आपुः एव, आसां गण्डस्थलीः शुचितया न चुचुम्बुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "घोड़ों से राजाओं की स्त्रियों को उतारते हुए, कण्ठ में लगी हुई हैं बाहुलता जिनके (घोड़ों से उतारते समय सहारा पाने के लिये रानियों ने जिनके कण्ठों को अपनी बाहुलता से लपेट लिया है) उन अन्तःपुर में नियुक्त (कञ्चुकी आदि) पुरुषों ने स्पष्टरूप से (उन रानियों के) आलिङ्गन को प्राप्त कर लिया । किन्तु (स्वयं उन रानियों के) शुद्धाचार युक्त होने से इन रानियों के कपोलस्थलों का चुम्बन नहीं किया ।",
        "english": "English Translation- ",
        "englishInfo": "When the queens were made descended by the servants, from horses, the queens beheld them while taking support. It appeared as if the servants were embracing the queens. Since the queens' intention was not that and since they were disciplined, the servants couldn't kiss them. Otherwise, those servants could have availed the opportunity."
    },
    {
        "slokaNo": 19,
        "sloka": "दृष्ट्वैव निर्जितकलापभरामधस्ताद् व्याकीर्णमाल्यकबरां कबरीं तरुण्याः । प्रादुद्रुवत्सपदि चन्द्रकवान् द्रुमाग्रात् सङ्घर्षिणा सह गुणाभ्यधिकैः दुरासम् ।।१९।।",
        "pada": "पदविभागः -",
        "padaInfo": "दृष्ट्वा एव निर्जितकलापभराम् अधस्तात् व्याकीर्णमाल्यकबरां कबरीं तरुण्याः प्रादुद्रुवत् सपदि चन्द्रकवान्  द्रुमाग्रात् सङ्घर्षिणा सह गुणाभ्यधिकैः दुरासम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अधस्तात् निर्जितकलापभरां व्याकीर्णमाल्यकबरां तरुण्याः कबरीं दृष्ट्वा एव सपदि चन्द्रकवान् द्रुमाग्रात् प्रादुद्रुवत् (तथा हि-) सङ्घर्षिणा गुणाभ्यधिकैः सह दुरासं (भवति)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वृक्षों के नीचे, मयूरपिच्छ को जीतने वाले, गूँथे हुए माला के योग्य फूलों से (अथवा गुंथी हुई फूलों की माला से) चित्रित तरुणी के केशपाश को देखकर, मयूर, पेड़ के ऊपर से उड़ गया । क्योंकि मत्सरी (दूसरों के गुणों से द्वेष करने वाले) का अधिक गुण वालों के साथ ठहरना अशक्य होता है । अर्थात् मत्सरी अधिक गुणवालों के साथ नहीं ठहर सकता है ।",
        "english": "English Translation- ",
        "englishInfo": "Under the trees, having seen the beauty of hair of a young woman, which was decorated with suitable flowers and also which can overcome the attraction of tuft of peacock's feathers, a peacock, flew away from the top of a tree. Since the jealous cannot stay with the one, who has got more virtues."
    },
    {
        "slokaNo": 20,
        "sloka": "रोचिष्णुकाञ्चनचयांशुपिशङ्गिताशा वंशध्वजैर्जलदसंहतिमुल्लिखन्त्यः । भूभर्तुरायतनिरन्तरसन्निविष्टाः पादा इवाभिबभुरावलयो रथानाम् ।।२०।।",
        "pada": "पदविभागः -",
        "padaInfo": "रोचिष्णुकाञ्चनचयांशुपिशङ्गिताशाः वंशध्वजैः जलदसंहतिम् उल्लिखन्त्यः भूभर्तुः आयतनिरन्तरसन्निविष्टाः पादाः इव अभिबभुः आवलयः रथानाम्।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रोचिष्णुकाञ्चनचयांशुपिशङ्गिताशाः वंशध्वजैः जलदसंहतिम् उल्लिखन्त्यः आयतनिरन्तरसन्निविष्टाः रथानाम् आवलयः भूभर्तुः पादाः इव अभिबभुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शोभयामान सुवर्ण समूहों की किरणों से दिशाओं को पीला किये हुए, तथा उन-उन राजवंशों के लिये नियतचिह्नों से चिह्नित ध्वजाओं से (अन्यत्र बाँस रूपी ध्वजाओं से) मेघ-समूह को स्पर्श करती हुई, दूर तक सघन रूप से खड़े किये गये रथों की श्रेणियाँ रैवतकपर्वत के पार्श्ववर्ती छोटे पर्वतों के समान शोभ रहीं थीं ।",
        "english": "English Translation- ",
        "englishInfo": "The streams of chariots that were assembled till long distance, made all directions into golden color with its group of golden rays, while touching the groups of clouds with the banners that decide the clan of kings, were splendrous as if, they were the small mountains that were near Raivataka mountain."
    },
    {
        "slokaNo": 21,
        "sloka": "छायाविधायिभिरनुज्झितभूतिशोभैरुच्छ्रायिभिर्बहलपाटलधातुरागैः । दूष्यैरिव क्षितिभृतां द्विरदैरुदारतारावलीविरचनैर्व्यरुचन्निवासाः ।।२१।।",
        "pada": "पदविभागः -",
        "padaInfo": "छायाविधायिभिः अनुज्झितभूतिशोभैः उच्छ्रायिभिः बहलपाटलधातुरागैः दूष्यैः इव क्षितिभृतां द्विरदैः उदारतारावलीविरचनैः व्यरुचन् निवासाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "क्षितिभृतां निवासाः छायाविधायिभिः अनुज्झितभूतिशोभैः उच्छ्रायिभिः बहलपाटलधातुरागैः उदारतारावलीविरचनैः द्विरदैः दूष्यैः इव व्यरुचन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "राजाओं के निवास स्थान, कान्ति को उत्पन्न करने वाले तथा भस्म रचना की शोभा से युक्त, ऊँचे तथा गाढ़े एवं गुलाबी गैरिकादि धातुओं से रँगे हुए सुन्दर मोतियों के हारों से सजे हुए हाथियों के समान, छाया करने वाले, सम्पत्तियों की शोभा से युक्त, ऊँचे तथा गाढ़े एवं गुलाबी गैरिकादि धातुओं से चित्रित तथा सुन्दर रस्सियों से बँधे हुए टैण्टों (तम्बू-शामयानों) शोभित होते थे ।",
        "english": "English Translation- ",
        "englishInfo": "The kings' splendrous canopies were resembling huge elephants, which were able to produce splendor and at the same time give shadow and which were decorated with the strings of precious pearls that are in full red color."
    },
    {
        "slokaNo": 22,
        "sloka": "उत्क्षिप्तकाण्डपटकान्तरलीयमानमन्दानिलप्रशमितश्रमघर्मतोयैः । दूर्वाप्रतानसहजास्तरणेषु भेजे निद्रासुखं वसनसद्मसु राजदारैः ।।२२।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्क्षिप्तकाण्डपटकान्तरलीयमानमन्दानिलप्रशमितश्रमघर्मतोयैः दूर्वाप्रतानसहजास्तरणेषु भेजे निद्रासुखं वसनसद्मसु राजदारैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उत्क्षिप्तकाण्डपटकान्तरलीयमानमन्दानिलप्रशमितश्रमघर्मतोयैः राजदारैः दूर्वाप्रतानसहजास्तरणेषु वसनसद्मसु निद्रासुखं भेजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ऊपर उठाये गये तम्बुओं के (हवा लगने के लिये नीचे लटकते हुए) पर्दों के भीतर प्रविष्ट होती हुई मन्द वायु से जिनकी थकावट के पसीने सूख गये हैं, ऐसी राजपत्नियों ने, अपने निवास घरों में, दूब के समूह रूपी स्वभाविक शय्यावाले तम्बुओं में निद्राजनित सुख को प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "The queens, whose sweat that came out of tiredness was removed by the wind that entered slowly from the porticos of tents, went into a deep sleep on the beds made up of quitch."
    },
    {
        "slokaNo": 23,
        "sloka": "प्रस्वेदवारिसविशेषविषक्तमङ्गे कूर्पासकं क्षतनखक्षतमुत्क्षिपन्ती । आविर्भवद्घनपयोधरबाहुमूला शातोदरी युवदृशां क्षणमुत्सवोऽभूत् ।।२३।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रस्वेदवारिसविशेषविषक्तम् अङ्गे कूर्पासकं क्षतनखक्षतम् उत्क्षिपन्ती आविर्भवद्घनपयोधरबाहुमूला शातोदरी युवदृशां क्षणम् उत्सवः अभूत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अङ्गे प्रस्वेदवारिसविशेषविषक्तं कूर्पासकं क्षतनखक्षतम् उत्क्षिपन्ती (अत एव) आविर्भवद्घनपयोधरबाहुमूला शातोदरी युवदृशां क्षणम् उत्सवः अभूत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शरीर में पसीने के जल से विशेष रूप से सटी हुई चोली को, (रतिकाल में किये गये) नखक्षत को पुनः विदीर्ण करते हुए, उतारती हुई, अत एव दिखलाई देते हुए विशालस्तन एवं नाँख (बाहुमूल) वाली कृशोदरी, युवकों के नेत्रों के लिये क्षणमात्र आनन्ददायक हो गई । उस कृशोदरी को देखकर युवक क्षणभर के लिये आनन्दित हो उठे ।",
        "english": "English Translation- ",
        "englishInfo": "A thin-waisted young woman, who was showing her protruding huge breasts and nose, while removing her blouse that was nuzzled by sweat, ripping up again the wound caused by nails, (during coitus), had become, for a moment, joyous to the eyes of young men."
    },
    {
        "slokaNo": 24,
        "sloka": "यावत्स एव समयः सममेव तावदव्याकुलाः पटमयान्यभितो वितत्य । पर्यापतत्क्रयिकलोकमगण्यपण्यपूर्णापणा विपणिनो विपणीर्विभेजुः ।।२४।।",
        "pada": "पदविभागः -",
        "padaInfo": "यावत् सः एव समयः समम् एव तावत् अव्याकुलाः पटमयानि अभितः वितत्य पर्यापतत्क्रयिकलोकम् अगण्यपण्यपूर्णापणाः विपणिनः विपणीः विभेजुः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विपणिनः यावत् सः एव समयः तावत् एव समम् अव्याकुलाः (सन्तः) पटमयानि अभितः वितत्य पर्यापतत्क्रयिकलोकम् अगण्यपण्यपूर्णापणाः विपणीः विभेजुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "व्यापारी लोगों ने सेना के सन्निवेश (सवारियों से उतरकर शिबिर लगाने आदि) में जितना समय लगाया, उतने समय में ही, अव्याकुल होते हुए, दोनों ओर कपड़ों के पालों को फैलाकर, जहाँ पर सब ओर से ग्राहक लोग आ रहे हैं, उन, अगणित सौदों से पूर्ण दूकानों वाले बाजारों को लगा दिया ।",
        "english": "English Translation- ",
        "englishInfo": "In the time taken by the army to set up their camp, traders spread their cloth-tents facing each other, and arranged a market with innumerous shops, segregated into various streets, overflowing with many goods, to which purchasers rushed from all directions."
    },
    {
        "slokaNo": 25,
        "sloka": "अल्पप्रयोजनकृतोरुतरप्रयासैरुद्गूर्णलोष्टलगुडैः परितोऽनुविद्धम् । उद्यातमुद्द्रुतमनोकहजालमध्यादन्यः शशं गुणमनल्पमवन्नवाप ।।२५।।",
        "pada": "पदविभागः -",
        "padaInfo": "अल्पप्रयोजनकृतोरुतरप्रयासैः उद्गूर्णलोष्टलगुडैः परितः अनुविद्धम् उद्यातम् उद्द्रुतम् अनोकहजालमध्यात् अन्यः शशम् गुणम् अनल्पम् अवन् अवाप ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अल्पप्रयोजनकृतोरुतरप्रयासैः उद्गूर्णलोष्टलगुडैः (पुम्भिः) परितः अनुविद्धम् अनोकहजालमध्यात् उद्यतम् उद्द्रुतम् शशम् अन्यः अवन् अनल्पं गुणम् अवाप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वल्प लाभ (शशक-मांस-प्राप्ति) के लिये महान् प्रयत्न करने वाले एवं ढेला तथा लाठी उठाये हुए लोगों के द्वारा चारों तरफ से घेरे हुए, तथा वृक्षों के समूह के मध्य से निकलने वाले तथा भागे हुए खरगोश को (मारने वालों को निषेध करके) रक्षा करते हुए दूसरे सैनिक ने बहुत उत्कर्ष या धर्म (गुण) को प्राप्त किया । अथवा-दूसरे सैनिक ने बड़े जाल का प्रयोग कर उक्त खरगोश को पकड़ लिया । अथवा – इस खरगोश को मारते हुए अधिक चातुर्य को प्राप्त किया । खरगोश का सेना शिबिर में घूमना अनिष्ट कारक माने जाने से वह सेना में घूमता हुआ वध्य माना गया है ।",
        "english": "English Translation- ",
        "englishInfo": "A soldier, who does worthy endeavor to attain a small profit, obtained a very high virtue while protecting a rabbit, that moves in between a group of trees and which was surrounded by so many people holding lāthi, to kill it."
    },
    {
        "slokaNo": 26,
        "sloka": "त्रासाकुलः परिपतन् परितो निकेतान् पुम्भिर्न कैश्चिदपि धन्विभिरन्वबन्धि ।\tतस्थौ तथापि न मृगः क्वचिदङ्गनानामाकर्णपूर्णनयनेषुहतेक्षणश्रीः ।।२६।।",
        "pada": "पदविभागः -",
        "padaInfo": "त्रासाकुलः परिपतन् परितः निकेतान् पुम्भिः न कैश्चिद् अपि धन्विभिः अन्वबन्धि तस्थौ तथापि न मृगः क्वचिद् अङ्गनानाम् आकर्णपूर्णनयनेषुहतेक्षणश्रीः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "त्रासाकुलः (अत एव-) निकेतान् परितः परिपतन् मृगः कैश्चिद् अपि धन्विभिः पुम्भिः न अन्वबन्धि, तथापि अङ्गनानाम् आकर्णपूर्णनयनेषुहतेक्षणश्रीः (अतः) क्वचिद् (अपि) न तस्थौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(मनुष्यों के देखने से उत्पन्न) भय से व्याकुल अत एव (सेना के) निवास स्थानों के चारों तरफ दौड़ते हुए मृग का यद्यपि किसी धनुर्धर मनुष्य ने पीछा नहीं किया, तथापि स्त्रियों के कानों तक फैले हुए नेत्ररूपी बाणों से नष्ट नेत्र शोभा वाला वह मृग कहीं पर भी नहीं ठहरा ।",
        "english": "English Translation- ",
        "englishInfo": "Though no person held a bow, to capture a deer, went behind it, which was running around the camps of the army, and which lost splendor in its eyes, with the arrows in the form of eyes of women, that was spread until their noses, did not stay anywhere."
    },
    {
        "slokaNo": 27,
        "sloka": "आस्तीर्णतल्परचितावसथः क्षणेन वेश्याजनः कृतनवप्रतिकर्मकाम्यः । खिन्नानखिन्नमतिरापततो मनुष्यान् प्रत्यग्रहीच्चिरनिविष्ट इवोपचारैः ।।२७।।",
        "pada": "पदविभागः -",
        "padaInfo": "आस्तीर्णतल्परचितावसथः क्षणेन वेश्याजनः कृतनवप्रतिकर्मकाम्यः खिन्नान् अखिन्नमतिः आपततः मनुष्यान् प्रत्यग्रहीत् चिरनिविष्ट इव उपचारैः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "क्षणेन आस्तीर्णतल्परचितावसथः कृतनवप्रतिकर्मकाम्यः अखिन्नमतिः वेश्याजनः खिन्नान् आपततः मनुष्यान् चिरनिविष्टः इव उपचारैः प्रत्यग्रहीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "थोडे ही समय में शय्या बिछाकर निवासस्थान को जिन्होंने तैयार कर लिया है, तथा नवीन श्रृङ्गार से रमणीय एवं प्रसन्न चित्त (रास्ते की थकान को अनुभव नहीं करने वाली) वेश्याओं ने, (रास्ते की थकान से) खिन्न मनवाले आते हुए मनुष्यों को, मानो बहुत दिनों से ठहरी हुई के समान (शीतल जल एवं पान सुपारी देकर किये गये उपचारों) सेवाओं से वश में कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "The beautiful harlots, with new romance and also with their pleasing minds, decorated their places by arranging beds in a short time. It was as if, they were waiting for a long time and took under their control by serving the men, who were in distressed minds."
    },
    {
        "slokaNo": 28,
        "sloka": "सस्नुः पयः पपुरनेनिजुरम्बराणि जक्षुर्बिसं धृतविकासिबिसप्रसूनाः । सैन्याः श्रियामनुपभोगनिरर्थकत्वदोषप्रवादममृजन् नगनिम्नगानाम् ।।२८।।",
        "pada": "पदविभागः -",
        "padaInfo": "सस्नुः पयः पपुः अनेनिजुः अम्बराणि जक्षुः बिसं धृतविकासिबिसप्रसूनाः सैन्याः श्रियाम् अनुपभोगनिरर्थकत्वदोषप्रवादम् अमृजन् नगनिम्नगानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सैन्याः सस्नुः पयः पपुः अम्बराणि अनेनिजुः धृतविकासिबिसप्रसूनाः बिसं जक्षुः, (इत्थं ते सैन्याः) नगनिम्नगानां श्रियाम्  अनुपभोगनिरर्थकत्वदोषप्रवादम् अमृजन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सैनिकों ने (पर्वतीय नदियों के जल से) स्नान किया, (उनका) पानी पिया, कपड़ों को धोया तथा खिले हुए कमलों को धारण किया एवं मृणालदण्डों (कमलनालों) को खाया । इस प्रकार उन्होंने उन पर्वतीय नदियों की सम्पत्तियों का उपभोग नहीं होने से निष्फलत्वरूप दोष से उत्पन्न (उन नदियों की) निन्दा को दूर कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "The army bathed in the river water, drank water, washed their clothes, bore blossomed lotuses and ate lotus-stalk. Thus, they swayed away blame of not enjoying mountain-pleasures."
    },
    {
        "slokaNo": 29,
        "sloka": "नाभिह्रदैः परिगृहीतरयाणि निम्नैः स्त्रीणां बृहज्जघनसेतुनिवारितानि । जग्मुर्जलानि जलमण्डुकवाद्यवल्गुवल्गद्घनस्तनतटस्खलितानि मन्दम् ।।२९।।",
        "pada": "पदविभागः -",
        "padaInfo": "नाभिह्रदैः परिगृहीतरयाणि निम्नैः स्त्रीणां बृहज्जघनसेतुनिवारितानि जग्मुः जलानि जलमण्डुकवाद्यवल्गुवल्गद्घनस्तनतटस्खलितानि मन्दम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्त्रीणां निम्नैः नाभिह्रदैः परिगृहीतरयाणि बृहज्जघनसेतुनिवारितानि जलमण्डुकवाद्यवल्गुवल्गद्घनस्तनतटस्खलितानि जलानि मन्दं जग्मुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्त्रियों की गहरी नाभिरूपी ह्रदों (में प्रविष्ट होने) से रुके हुए वेग वाले विशाल जङ्घा रूपी पुलों से रोके गये तथा (शब्द करते हुए) जलरूपी मण्डुक बाजा से मनोहर तथा चंचल एवं स्तनतटों से स्खलित पानी धीरे-धीरे बहने लगे ।",
        "english": "English Translation- ",
        "englishInfo": "It was as if the water slowly flowed from women's' deep navel part that is in the form of lakes and was stopped by vast thighs, in the way of bridges and with the sounds made by orchestra that was in the form of frogs and was collided by the breasts in the form of river banks."
    },
    {
        "slokaNo": 30,
        "sloka": "आलोलपुष्करमुखोल्लसितैरभीक्ष्णमुक्षाम्बभूवुरभितो वपुरम्बुवर्षैः । खेदायतश्वसितवेगनिरस्तमुग्धमूर्धन्यरत्ननिकरैरिव हास्तिकानि ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "आलोलपुष्करमुखोल्लसितैः अभीक्ष्णम् उक्षाम्बभूवुः अभितः वपुः अम्बुवर्षैः खेदायतश्वसितवेगनिरस्तमुग्धमूर्धन्यरत्ननिकरैः इव हास्तिकानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हास्तिकानि अभितः आलोलपुष्करमुखोल्लसितैः अम्बुवर्षैः खेदायतश्वसितवेगनिरस्तमुग्धमूर्धन्यरत्ननिकरैः इव वपुः अभीक्ष्णम् उक्षाम्बभूवुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब सेना के हाथियों का वर्णन करते हैं-) हाथियों के झुण्डों ने चञ्चल सूँड़ों के अग्रभाग के रन्द्रों से ऊपर फेंकी हुई जलवृष्टियों से (अपने) शरीर को बार-बार भिगोया । जो जलवृष्टियाँ मार्ग की थकान से दीर्घ उच्छ्रवास वायु के वेग से निकले हुए, मनोहर, मस्तक में स्थित मानों गजमुक्ताओं के समान प्रतीत होती थी ।",
        "english": "English Translation- ",
        "englishInfo": "The multitude of elephants in the army has drenched their bodies by raining water with the front part of their trunks. Those sprinkles of water on their forehead, when touched with the wind that came out of exhaling of elephants, when tired of travel, was appearing as if they were pearls at the temples of elephants."
    },
    {
        "slokaNo": 31,
        "sloka": "ये पक्षिणः प्रथममम्बुनिधिं गतास्ते येऽपीन्द्रपाणितुलितायुधलूनपक्षाः । ते जग्मुरद्रिपतयः सरसीर्विगाढुमाक्षिप्तकेतुकुथसैन्यगजच्छलेन ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "ये पक्षिणः प्रथमम् अम्बुनिधिं गताः ते ये अपि इन्द्रपाणितुलितायुधलूनपक्षाः ते जग्मुः अद्रिपतयः सरसीः विगाढुम् आक्षिप्तकेतुकुथसैन्यगजच्छलेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ये पक्षिणः ते अद्रिपतयः प्रथमम् अम्बुनिधिं गताः ये अपि इन्द्रपाणितुलितायुधलूनपक्षाः ते (अद्रिपतयः) आक्षिप्तकेतुकुथसैन्यगजच्छलेन सरसीः विगाढुं जग्मुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो (मैनाकादि) पर्वत पङ्खयुक्त थे वे (तो इन्द्र के द्वारा पङ्खों के काटे जाने से) पहले ही समुद्र को चले गये थे और दूसरे इन्द्र के हाथ से चलाये गये वज्र से जिनके पङ्ख कट गये थे, वे बड़े-बड़े पर्वत मानों पृथक् किये गये पताका तथा झूल वाले सेना के हाथियों के बहाने से स्नान करने के लिये जलाशयों में प्रविष्ट हुए ।",
        "english": "English Translation- ",
        "englishInfo": "The mountains, which were earlier with wings, went into the oceans when Indra removed their arms. The other mountains, whose sides were cut by Vajra, the weapon of Indra, to escape from the elephants of this army, went into the rivers, with an excuse to take a bath."
    },
    {
        "slokaNo": 32,
        "sloka": "आत्मानमेव जलधेः प्रतिबिम्बिताङ्गमूर्मौ महत्यभिमुखापतितं निरीक्ष्य । क्रोधादधावदपभीरतितूर्णमन्यनागाभियुक्त इव युक्तमहो महेभः ।।३२।।",
        "pada": "पदविभागः -",
        "padaInfo": "आत्मानम् एव जलधेः प्रतिबिम्बिताङ्गम् ऊर्मौ महति अभिमुखापतितं निरीक्ष्य क्रोधात् अधावत् अपभीः अतितूर्णम् अन्यनागाभियुक्तः इव युक्तम् अहो! महेभः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "महेभः जलधेः महति ऊर्मौ प्रतिबिम्बिताङ्गम् अभिमुखापतितम् आत्मानम् एव निरीक्ष्य अन्यनागाभियुक्तः इव अपभीः क्रोधात् अतितूर्णम् अधावत्, अहो! युक्तम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विशाल हाथी जलाशय की महान् तरङ्ग में प्रतिबिम्बित शरीर वाले सामने से आते हुए अपने (प्रतिबिम्ब) को ही देखकर मानो दूसरे हाथी से आक्रान्त के समान निर्भय होकर क्रोध से (उसे) मारने के लिये शीघ्रता से दौड़ा । अहो उसकी मूर्खता आश्चर्यजनक है, (परन्तु गजराज के लिये) यह उचित ही है । क्योंकि वह विशालकाय होने से बलवान् अत एव निर्भय था अथवा महामूढ़ था, तब दूसरे से आक्रान्त अपने को जानकर भी शान्त कैसे रहता!।",
        "english": "English Translation- ",
        "englishInfo": "In a big water wave of a lake, when a vast elephant saw its shadow, it appeared as if, another elephant attacked it and without fear, angrily, ran fast to kill it. Ah! it is quite apt."
    },
    {
        "slokaNo": 33,
        "sloka": "नादातुमन्यकरिमुक्तमदाम्बुतिक्तं धूताङ्कुशेन न विहातुमपीच्छताम्भः । रुद्धे गजेन सरितः सरुषावतारे रिक्तोदपात्रकरमास्त चिरं जनौघः ।।३३।।",
        "pada": "पदविभागः -",
        "padaInfo": "न आदातुम् अन्यकरिमुक्तमदाम्बुतिक्तं धूताङ्कुशेन न विहातुम् अपि इच्छता अम्भः रुद्धे गजेन सरितः सरुषा अवतारे रिक्तोदपात्रकरम् आस्त चिरम् जनौघः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्यकरिमुक्तमदाम्बुतिक्तम् अम्भः आदातुं न इच्छता विहातुम् अपि न (इच्छता) धूताङ्कुशेन सरुषा गजेन सरितः अवतारे रुद्धे (सति) जनौघः रिक्तोदपात्रकरं चिरम् आस्त ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दूसरे हाथियों द्वारा छोड़े गये मदजल से सुगन्धित पानी को ग्रहण करने तथा छोड़ने की भी (क्रोध तथा पिपासा के कारण) इच्छा नहीं करते हुए तथा अङ्कुश की अवहेलना करने वाले क्रोध से युक्त हाथी के द्वारा नदी के तट को रोक लेने पर (नदी में से जल भरने वाले) मनुष्यों का समूह हाथ में खाली, जल के पात्र लिये हुए देर तक ठहरा रहा ।",
        "english": "English Translation- ",
        "englishInfo": "The elephants of the army were not willing to consume water of the lake that was full of rut, left by other elephants and at the same time, out of thirst, they were unable to stay away, without drinking. Thus, when the furious multitude of elephants, which insults the goad, blocked the bank of a lake, a group of people was made to stay there for a long time with empty water pots in their hands."
    },
    {
        "slokaNo": 34,
        "sloka": "पन्थानमाशु विजहीहि पुरः स्तनौ ते पश्यन्प्रतिद्विरदकुम्भविशङ्किचेताः । स्तम्बेरमः परिणिनंसुरसावुपैति षिड्गैरगद्यत ससम्भ्रममेवमेका ।।३४।।",
        "pada": "पदविभागः -",
        "padaInfo": "पन्थानम् आशु विजहीहि पुरः स्तनौ ते पश्यन् प्रतिद्विरदकुम्भविशङ्किचेताः स्तम्बेरमः परिणिनंसुः असौ उपैति षिङ्गैः अगद्यत ससम्भ्रमम् एवम् एका ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पन्थानम् आशु विजहीहि पुरः ते स्तनौ पश्यन् प्रतिद्विरदकुम्भविशङ्किचेताः स्तम्बेरमः परिणिनंसुः असौ उपैति षिङ्गैः एका एवम् ससम्भ्रमम् अगद्यत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रास्ते को जल्दी छोड़ो (क्योंकि) सामने तुम्हारे दोनों स्तनों को देखता हुआ प्रतिद्वन्द्वी हाथी के कुम्भस्थलों की शङ्का करने वाला अत एव दाँत से प्रहार करने का इच्छुक वह हाथी पास में आ रहा है । इस प्रकार विटों ने किसी स्त्री से शीघ्रतापूर्वक कहा ।",
        "english": "English Translation- ",
        "englishInfo": "“Leave the path fast. Otherwise, an elephant that is passing through, having assumed you to be an enemy elephant, by seeing your two large breasts, is coming towards you, desirous to attack you, with its tusk.” Thus, it was quickly said by some rouges to a woman."
    },
    {
        "slokaNo": 35,
        "sloka": "कीर्णं शनैरनुकपोलमनेकपानां हस्तैर्विगाढमदतापरुजः शमाय । आकर्णमुल्लसितमम्बु विकासिकाशनीकाशमाप समतां सितचामरस्य ।।३५।।",
        "pada": "पदविभागः -",
        "padaInfo": "कीर्णं शनैः अनुकपोलम् अनेकपानां हस्तैः विगाढमदतापरुजः शमाय आकर्णम् उल्लसितम् अम्बु विकासिकाशनीकाशम् आप समतां सितचामरस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनेकपानां विगाढमदतापरुजः शमाय शनैः हस्तैः अनुकपोलं कीर्णम् आकर्णम् उल्लसितं विकासिकाशनीकाशम् अम्बु सितचामरस्य समताम् आप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हाथियों के बढ़े हुए मद से उत्पन्न संताप से होने वाली पीडा की शान्ति के लिये धीरे-धीरे सूँडों से गण्डस्थलों (कपोलों) पर फेंके हुए अत एव कानों तक उछले हुए, विकसित कास के फूल के समान शुभ्र पानी ने श्वेत चामर की समानता को प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "Water that was sprinkled by Elephants with their trunks, to get rid of affliction, caused by rut, sprang out from temples to ears. Thus, the droplets on their ears were appearing like blossomed white flowers called 'Kāśa' and making their ears look like chowries."
    },
    {
        "slokaNo": 36,
        "sloka": "गण्डूषमुज्झितवता पयसः सरोषं नागेन लब्धपरवारणमारुतेन । अम्भोधिरोधसि पृथुप्रतिमानभागरुद्धोरुदन्तमुसलप्रसरं निपेते ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "गण्डूषम् उज्झितवता पयसः सरोषं नागेन लब्धपरवारणमारुतेन अम्भोधिरोधसि पृथुप्रतिमानभागरुद्धोरुदन्तमुसलप्रसरं निपेते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "लब्धपरवारणमारुतेन (अत एव-) सरोषं पयसः गण्डूषम् उज्झितवता नागेन अम्भोधिरोधसि पृथुप्रतिमानभागरुद्धोरुदन्तमुसलप्रसरं निपेते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दूसरे हाथी के (मदजल की) हवा (की गन्ध) को पाया हुआ, अत एव सूँड में लिये हुए जल को रोषपूर्वक छोडने वाला हाथी, जलाशय के किनारे पर स्थूल दोनों दाँतों के मध्य भाग से रोके हुए विशाल मुसलाकार दाँतों के प्रहारवाला होकर स्वयं गिर पडा ।",
        "english": "English Translation- ",
        "englishInfo": "An elephant, having obtained the smell of rut of another elephant, through air became furious and threw water from its trunk. Having stopped with the middle of its two big teeth, it appeared, as if, those teeth attacked it and fell by itself at the bank of a lake."
    },
    {
        "slokaNo": 37,
        "sloka": "दानं ददत्यपि जलैः सहसाधिरूढे को विद्यमानगतिरासितुमुत्सहेत । यद्दन्तिनः कटकटाहतटान्मिमङ्क्षोर्मङ्क्षूदपाति परितः पटलैरलीनाम् ।।३७।।",
        "pada": "पदविभागः -",
        "padaInfo": "दानं ददति अपि जलैः सहसा अधिरूढे कः विद्यमानगतिः आसितुम् उत्सहेत यद्  दन्तिनः कटकटाहतटात् मिमङ्क्षोः मङ्क्षु उदपाति परितः पटलैः अलीनाम्।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दानं ददति अपि सहसा जलैः अधिरूढे (सति) विद्यमानगतिः कः आसितुम् उत्सहेत यद् मिमङ्क्षोः दन्तिनः कटकटाहतटात् अलीनां पटलैः परितः मङ्क्षु उदपाति।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस प्रकार दान देते हुए पुरुष के भी अकस्मात् मूर्खों से गिर जाने पर अन्यत्र शरण वाला कौन ऐसा पुरुष है जो उस दान देने वाले पुरुष के पास ठहरने का उत्साह करता है, अर्थात् उसके पास कोई नहीं ठहरता है । इसी प्रकार मदजल को देने वाले हाथी के अकस्मात् पानी से आक्रान्त हो जाने पर अन्यत्र जाने में समर्थ भ्रमरों का समूह पानी में डूबने के इच्छुक उसके गण्डस्थल से शीघ्र ही उड़ गया ।",
        "english": "English Translation- ",
        "englishInfo": "Just as none would like to stay with a person who has a habit of donating and is ditched by fools, similarly, a cluster of bees that was around the temples of an elephant to consume its rut, immediately flew away, when it was above to fall in a lake."
    },
    {
        "slokaNo": 38,
        "sloka": "अन्तर्जलौघमवगाढवतः कपोलौ हित्वा क्षणं विततपक्षतिरन्तरीक्षे । द्रव्याश्रयेष्वपि गुणेषु रराज नीलो वर्णः पृथग्गत इवालिगणो गजस्य ।।३८।।",
        "pada": "पदविभागः -",
        "padaInfo": "अन्तर्जलौघम् अवगाढवतः कपोलौ हित्वा क्षणं विततपक्षतिः अन्तरीक्षे द्रव्याश्रयेषु अपि गुणेषु रराज नीलः वर्णः पृथक् गतः इव अलिगणः गजस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्तर्जलौघम् अवगाढवतः गजस्य कपोलौ हित्वा क्षणम् अन्तरीक्षे विततपक्षतिः अलिगणः गुणेषु द्रव्याश्रयेषु अपि पृथक् गतः नीलः वर्णः इव रराज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जल में प्रविष्ट हुए हाथी के गण्डस्थलों को छोड़कर क्षणमात्र आकाश में डैनों (पक्षमूलों) को फैलाये हुए (श्याम वर्ण) भ्रमर समूह ऐसा शोभित होता था कि मानों (नीलिमा, शुक्लिमा आदि) गुणों के द्रव्याश्रित होने पर भी हाथी का नीलवर्ण पृथक् होकर स्थित हो ।",
        "english": "English Translation- ",
        "englishInfo": "The cluster of bees around the elephant was appearing as if it was the attribute of an elephant because of its blue color. For a moment, when the elephant entered into the water, the cluster, like a line of birds in the sky left the elephant. Thus, it was as if the substance (elephant) and attribute (its blue-color) (गुण and द्रव्य) got separated."
    },
    {
        "slokaNo": 39,
        "sloka": "संसर्पिभिः पयसि गैरिकरेणुरागैरम्भोजगर्भरजसाङ्गनिषङ्गिणा च । क्रीडोपभोगमनुभूय सरिन्महेभावन्योऽन्यवस्त्रपरिवर्तमिव व्यधत्ताम् ।।३९।।",
        "pada": "पदविभागः -",
        "padaInfo": "संसर्पिभिः पयसि गैरिकरेणुरागैः अम्भोजगर्भरजसा अङ्गनिषङ्गिणा च क्रीडोपभोगम् अनुभूय सरिन्महेभौ अन्योऽन्यवस्त्रपरिवर्तम् इव व्यधत्ताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सरिन्महेभौ पयसि संसर्पिभिः गैरिकरेणुरागैः अङ्गनिषङ्गिणा अम्भोजगर्भरजसा च क्रीडोपभोगम् अनुभूय अन्योऽन्यवस्त्रपरिवर्तम् इव व्यधत्ताम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जल में प्रविष्ट हुए हाथी के शरीर से (छूटकर) पानी में फैले हुए गेरू की धूलियों के (लालिमा रूप) रङ्गों से तथा (नदी में हाथी के) शरीर में लगे हुए कमलों के भीतरी पराग (कमल केसर) से (ऐसा ज्ञात होता था मानों नायिका तथा नायक रूप उन दोनों) नदी तथा विशाल हाथी ने क्रीडापूर्वक संभोग का सेवन करके आपस में वस्त्र परिवर्तन कर लिये हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The elephant when entered into the water, the dust of the earth in red color that was on its body, reddened the watercolor. Similarly, the red color of the pollen dust of lotuses in the river blushed the elephant. Thus, they both exchanged their color. It was as if a couple who participated in coitus exchanged their clothes."
    },
    {
        "slokaNo": 40,
        "sloka": "यां चन्द्रकैर्मदजलस्य महानदीनां नेत्रश्रियं विकसतो विदधुर्गजेन्द्राः । तां प्रत्यवापुरविलम्बितमुत्तरन्तो धौताङ्गलग्ननवनीलपयोजपत्रैः ।।४०।।",
        "pada": "पदविभागः -",
        "padaInfo": "यां चन्द्रकैः मदजलस्य महानदीनां नेत्रश्रियं विकसतः विदधुः गजेन्द्राः ताम् प्रत्यवापुः अविलम्बितम् उत्तरन्तः धौताङ्गलग्ननवनीलपयोजपत्रैः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गजेन्द्राः विकसतः मदजलस्य चन्द्रकैः महानदीनां यां नेत्रश्रियं विदधुः ताम् उत्तरन्तः धौताङ्गलग्ननवनीलपयोजपत्रैः अविलम्बितम् प्रत्यवापुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हाथियों ने (पानी में तेल की बूँदों के समान) फैलते हुए मदजल के चन्द्रकों (चन्द्रवत् गोलाकार चिह्नों) के द्वारा नदियों की जिस नेत्रश्री को उत्पन्न किया, (जल से बाहर) निकलते हुए, उन हाथियों ने (अपने) धुले हुए शरीर में लगे (सटे) हुए नवीन नील कमल के पत्तों (पँखुड़ियों) के द्वारा उस नेत्रश्री को मानों (नदियों से) शीघ्र ही बदले में प्राप्त कर लिया । अर्थात् हाथियों ने जो अपने मदजल के चन्द्रकों से नदियों को नेत्रश्री समर्पित की नदियों ने भी हाथियों के गीले शरीर में सटे हुए नील कमल की पंखुडियों से उस नेत्रश्री को बदले में तत्काल प्रत्यर्पित कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "When the elephants went into a river to take a bath, bubbles from the rut were left into the river, and after taking a bath, when they were returning from those rivers, petals of lotuses were hanging on their ears. It was as if both the elephants and river exchanged their beauty to eyes."
    },
    {
        "slokaNo": 41,
        "sloka": "प्रत्यन्यदन्ति निशिताङ्कुशदूरभिन्ननिर्याणनिर्यदसृजं चलितं निषादी । रोद्धुं महेभमपरिव्रढिमानमागादाक्रान्तितो न वशमेति महान् परस्य ।।४१।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रत्यन्यदन्ति निशिताङ्कुशदूरभिन्ननिर्याणनिर्यदसृजं चलितं निषादी रोद्धुं महेभम् अपरिव्रढिमानम् आगात् आक्रान्तितः न वशम् एति महान् परस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रत्यन्यदन्ति चलितम् (अत एव) निशिताङ्कुशदूरभिन्ननिर्याणनिर्यदसृजं महेभं रोद्धुं निषादी अपरिव्रढिमानम् आगात्, (तथाहि) महान् आक्रान्तितः परस्य वशं न एति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दूसरे हाथी के प्रति (लड़ने के लिये) दौड़ते हुए तथा तीक्ष्ण अङ्कुश से बहुत अधिक भीतर तक छिदे हुए नेत्रप्रान्त से बहते हुए रक्तवाले गजराज को रोकने (वशीभूत करने) में महावत असमर्थ हो गया, क्योंकि बलवान् बलात्कार से (जबरदस्ती) दूसरे के वश में नहीं आता है ।",
        "english": "English Translation- ",
        "englishInfo": "An elephant, whose eye-locus was bleeding as it was deeply cut by a sharp tusk of another elephant ran towards it, to attack it. The elephant rider (mahout) was unable to control it because a strong one will not come into others' control forcefully."
    },
    {
        "slokaNo": 42,
        "sloka": "सेव्योऽपि सानुनयमाकलनाय यन्त्रा नीतेन वन्यकरिदानकृताधिवासः । नाभाजि केवलमभाजि गजेन शाखी नाऽन्यस्य गन्धमपि मानभृतः सहन्ते ।।४२।।",
        "pada": "पदविभागः -",
        "padaInfo": "सेव्यः अपि सानुनयं आकलनाय यन्त्रा नीतेन वन्यकरिदानकृताधिवासः न अभाजि केवलम् अभाजि गजेन शाखी न अन्यस्य गन्धम् अपि मानभृतः सहन्ते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यन्त्रा आकलनाय सानुनयं नीतेन गजेन वन्यकरिदानकृताधिवासः शाखी सेव्यः अपि (सन्) न अभाजि (किन्तु) केवलम् अभाजि (तथाहि-) मानभृतः अन्यस्य गन्धम् अपि न सहन्ते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हाथीवान् के द्वारा प्रेमपूर्वक (पुचकार कर) बाँधने के लिये लाये गये हाथी ने सेवन करने (ठहरने) के योग्य होने पर भी वनैले हाथी के मदजल से गन्धयुक्त वृक्ष का आश्रय नहीं लिया अर्थात् वृक्ष के नीचे नहीं ठहरा, किन्तु उस वृक्ष को तोड डाला । क्योंकि स्वाभिमानी लोग दूसरे अर्थात् शत्रु की गन्ध (अंशमात्र, लेशमात्र मानो निशान) को भी नहीं सहन करते हैं (तो फिर उनके साथ रहने तथा विहारादि करने की बात ही क्या है?) ।",
        "english": "English Translation- ",
        "englishInfo": "When the elephant rider (Mahout) having pampered an elephant brought it near a tree to fasten it. Though the tree gives shelter, the elephant did not resort to it. Instead, it broke the tree, as it was spread with an odor of the rut of another forest elephant. The pride cannot bear even the smell of their enemy. (Hence, it was apt for that elephant to break that tree)."
    },
    {
        "slokaNo": 43,
        "sloka": "अद्रीन्द्रकुञ्जचरकुञ्जरगण्डकाषसङ्क्रान्तदानपयसो वनपादपस्य । सेनागजेन मथितस्य निजप्रसूनैर्मम्ले यथागतमगामि कुलैरलीनाम् ।।४३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अद्रीन्द्रकुञ्जचरकुञ्जरगण्डकाषसङ्क्रान्तदानपयसः वनपादपस्य सेनागजेन मथितस्य निजप्रसूनैः मम्ले यथागतम् अगामि कुलैः अलीनाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अद्रीन्द्रकुञ्जचरकुञ्जरगण्डकाषसङ्क्रान्तदानपयसः (अत एव-)  सेनागजेन मथितस्य वनपादपस्य निजप्रसूनैः मम्ले अलीनां कुलैः यथागतम् अगामि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पर्वतराज रैवतक के कुञ्जों में घूमने वाले हाथी के कपोलस्थल के खुजलाने में लगे हुए मदजल वाले (अत एव वहाँ प्रतिद्वन्द्वी हाथी की गन्ध होने से) सेना के हाथी के द्वारा तोड़े गये जंगली वृक्ष के फूल मुरझा (कुम्हला) गये । इसलिये भ्रमरसमूह जैसे आये थे वैसे ही वापिस चले गये । अर्थात् पुष्पों में पराग नहीं रहने से भौंरे वहाँ पर बिना रुके ही लौट गये ।",
        "english": "English Translation- ",
        "englishInfo": "The elephants of the army that scratch on their temples because of the rut on them and that roam on the grove of Raivataka mountain dropped the flowers of busy trees. Hence, the cluster of bees (that came for pollen-dust on flowers) returned, to their places."
    },
    {
        "slokaNo": 44,
        "sloka": "नोच्चैर्यदा तरुतलेषु ममुस्तदानीमाधोरणैरभिहिताः पृथुमूलशाखाः । बन्धाय चिच्छिदुरिभास्तरसात्मनैव नैवात्मनीनमथवा क्रियते मदान्धैः ।।४४।।",
        "pada": "पदविभागः -",
        "padaInfo": "न उच्चैः यदा तरुतलेषु ममुः तदानीम् आधोरणैः अभिहिताः पृथुमूलशाखाः बन्धाय चिच्छिदुः इभाः तरसा आत्मना एव न एव आत्मनीनम् अथवा क्रियते मदान्धैः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इभाः यदा उच्चैः तरुतलेषु न ममुः तदानीम् आधोरणैः अभिहिताः पृथुमूलशाखाः बन्धाय तरसा आत्मना एव चिच्छिदुः अथवा मदान्धैः आत्मनीनं न क्रियते एव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हाथी जब बड़े बड़े वृक्षों के नीचे नहीं समा सके, तब महावतों से आदेश दिये हुए (प्रेरित) उन हाथियों ने अपने बांधे जाने के लिये ही मोटी मोटी जड़ वाली डालियों को बलपूर्वक स्वयं ही तोड़ डाला, अथवा मद से अन्धे व्यक्ति अपने हित के लिये कार्य नहीं करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Elephants of the army, when are unable to associate themselves under huge trees, given fastening themselves, as if Mahouts ordered them, forcefully broke large branches of trees that have strong roots. Thus, a person who is blind due to intoxication, will not work for one's welfare."
    },
    {
        "slokaNo": 45,
        "sloka": "उष्णोष्णशीकरसृजः प्रबलोष्मणोऽन्तरुत्फुल्लनीलनलिनोदरतुल्यभासः । एकान् विशालशिरसो हरिचन्दनेषु नागान् बबन्धुरपरान् मनुजा निरासुः ।।४५।।",
        "pada": "पदविभागः -",
        "padaInfo": "उष्णोष्णशीकरसृजः प्रबलोष्मणः अन्तः उत्फुल्लनीलनलिनोदरतुल्यभासः एकान् विशालशिरसः हरिचन्दनेषु नागान् बबन्धुः अपरान् मनुजाः निरासुः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मनुजाः उष्णोष्णशीकरसृजः अन्तः प्रबलोष्मणः उत्फुल्लनीलनलिनोदरतुल्यभासः विशालशिरसः एकान् नागान् हरिचन्दनेषु बबन्धुः अपरान् (नागान्) निरासुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मनुष्यों अर्थात् महावतों ने अत्युष्ण जलकणों को फैलाने वाले तथा (शरीर के) भीतर उष्णता (गर्मी) वाले, खिले हुए नील कमल के भीतरी हिस्से के समान कान्ति वाले अर्थात् अत्यन्त काले और बड़े-बड़े मस्तकों वाले कुछ नागों अर्थात् हाथियों को श्रेष्ठ चन्दन के वृक्षों में बाँधा तथा दूसरे नागों अर्थात् सर्पों को (चन्दन के वृक्षों से) दूर हटाया ।",
        "english": "English Translation- ",
        "englishInfo": "Mahouts fastened the elephants, which produces very much hot water drops (sweat) and which have heat inside their body and which are splendrous like interior part of blossomed blue lotus and which possess dark black and huge foreheads, to the trees of Sandalwood named as'Hari' and at the same time removed serpents far from there."
    },
    {
        "slokaNo": 46,
        "sloka": "कण्डूयतः कटभुवं करिणो मदेन स्कन्धं सुगन्धिमनुलीनवता नगस्य । स्थूलेन्द्रनीलशकलावलिकोमलेन कण्ठे गुणत्वमलिनां वलयेन भेजे ।।४६।।",
        "pada": "पदविभागः -",
        "padaInfo": "कण्डूयतः कटभुवं करिणः मदेन स्कन्धं सुगन्धिम् अनुलीनवता नगस्य स्थूलेन्द्रनीलशकलावलिकोमलेन कण्ठे गुणत्वम् अलिनां वलयेन भेजे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कटभुवं कण्डूयतः करिणः मदेन सुगन्धिं नगस्य स्कन्धम् अनुलीनवता स्थूलेन्द्रनीलशकलावलिकोमलेन अलिनां वलयेन कण्ठे गुणत्वं भेजे।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कपोल प्रदेश को खुजाते हुए हाथी के मदजल से सुगन्धित वृक्ष के स्कन्ध में बैठे हुए तथा विशाल नीलम के टुकडों की पङ्क्ति के समान सुन्दर भ्रमरों की पङ्क्ति वृक्ष के गले में हार बन गई ।",
        "english": "English Translation- ",
        "englishInfo": "Beautiful cluster of bees that was like a line of large pieces of a sapphire was appearing like a garland on the neck of a tree that is fragrant due to the rut obtained while an elephant scratched its temples."
    },
    {
        "slokaNo": 47,
        "sloka": "निर्धूतवीतमपि बालकमुल्ललन्तं यन्ता क्रमेण परिसान्त्वनतर्जनाभिः । शिक्षावशेन शनकैः शममानिनाय शास्त्रं हि निश्चितधियां क्व न सिद्धिमेति ।।४७।।",
        "pada": "पदविभागः -",
        "padaInfo": "निर्धूतवीतम् अपि बालकं उल्ललन्तम् यन्ता क्रमेण परिसान्त्वनतर्जनाभिः शिक्षावशेन शनकैः शमम् आनिनाय शास्त्रं हि निश्चितधियां क्व न सिद्धिम् एति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यन्ता निर्धूतवीतम् उल्ललन्तम् अपि बालकं शिक्षावशेन क्रमेण परिसान्त्वनतर्जनाभिः शनकैः शमम् आनिनाय, हि निश्चितधियां शास्त्रं क्व सिद्धिं न एति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "महावत ने पादाघात तथा अङ्कुश से वश में न होते हुए तथा उछलते हुए पाँच वर्ष की अवस्था वाले हाथी के बच्चे को, गजशास्त्र की शिक्षा के बल से (पुचकारनादि) सान्त्वनाओं तथा डँटनादि भयों से वश में कर लिया, क्योंकि विनिश्चितार्थ (भ्रमशून्य) बुद्धिवालों का शास्त्र कहाँ पर सफल नहीं होता है? अर्थात् सर्वत्र सफल होता है।",
        "english": "English Translation- ",
        "englishInfo": "An elephant's calf was jumping here and there and was not getting under control either with a goad or by beating with feet. A mahout, who is well versed in the science of elephants, gradually, could control it by pampering it and also at times scolding it. Thus, people with a stable mind can fructify their knowledge everywhere."
    },
    {
        "slokaNo": 48,
        "sloka": "स्तम्भं महान्तमुचितं सहसा मुमोच दानं ददावतितरां सरसाग्रहस्तः । बद्धापराणि परितो निगडान्यलावीत् स्वातन्त्र्यमुज्जलमवाप करेणुराजः ।।४८।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्तम्भं महान्तम् उचितं सहसा मुमोच दानं ददौ अतितराम् सरसाग्रहस्तः बद्धापराणि परितः निगडानि अलावीत् स्वातन्त्र्यम् उज्ज्वलम् अवाप करेणुराजः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "करेणुराजः उज्ज्वलं स्वातन्त्र्यम् अवाप । (तदेवाह-) उचितं महान्तं स्तम्भं सहसा मुमोच, सरसाग्रहस्तः (सन्) दानम् अतितरां ददौ, परितः बद्धापराणि निगडानि अलावीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "गजराज ने अचानक ही परिचित एवं विशाल खम्भे को तोड़ डाला, आर्द्र सूँड वाला होकर मदजल को गिराया, चारों तरफ से पीछे वाले पैरों को बाँधने वाली बेड़ियों (लोहे की सीकड़ों-साँकलों) को तोड़ डाला । इस प्रकार उसने उच्छृङ्खल स्वतन्त्रता को प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "The mighty elephant had suddenly broken a known large pillar. It poured a lot of rut with its wet trunk. It broke the shackles that fasten the back feet from all the four sides. Thus, it obtained rampant freedom."
    },
    {
        "slokaNo": 49,
        "sloka": "जज्ञे जनैर्मुकुलिताक्षमनाददाने संरब्धहस्तिपकनिष्ठुरचोदनाभिः । गम्भीरवेदिनि पुरः कवलं करीन्द्रे मन्दोऽपि नाम न महानवगृह्य साध्यः ।।४९।।",
        "pada": "पदविभागः -",
        "padaInfo": "जज्ञे जनैः मुकुलिताक्षम् अनाददाने संरब्धहस्तिपकनिष्ठुरचोदनाभिः गम्भीरवेदिनि पुरः कवलं करीन्द्रे मन्दः अपि नाम न महान् अवगृह्य साध्यः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गम्भीरवेदिनि करीन्द्रे संरब्धहस्तिपकनिष्ठुरचोदनाभिः (अपि) मुकुलिताक्षं पुरः कवलम् अनाददाने, मन्दः अपि महान् अवगृह्य साध्यः न नाम (इति) जनैः जज्ञे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "गम्भीरवेदी हाथी के, क्रुद्ध महावत की कठोर तर्जनाओं (अड्कुशादि से मारने तथा डांटने आदि) से भी, नेत्रों को बन्द किये हुए, अर्थात् आँख बन्द करके खड़े हुए, तथा (दिये जाते हुए) ग्रास नहीं ग्रहण करने पर, मनुष्यों ने जान लिया कि मन्द जाति वाला मूर्ख भी बलपूर्वक वश में नहीं जा सकता है ।",
        "english": "English Translation- ",
        "englishInfo": "When a mysterious elephant, while closing its eyes was not accepting morsel even with the harsh words of angry Mahout, then it was known by people that even fools could not be forcefully controlled."
    },
    {
        "slokaNo": 50,
        "sloka": "क्षिप्तं पुरो न जगृहे मुहुरिक्षुकाण्डं नापेक्षते स्म निकटोपगतां करेणुम् । सस्मार वारणपतिः परिमीलिताक्षमिच्छाविहारवनवासमहोत्सवानाम् ।।५०।।",
        "pada": "पदविभागः -",
        "padaInfo": "क्षिप्तम् पुरः न जगृहे मुहुः इक्षुकाण्डं न अपेक्षते स्म निकटोपगतां करेणुं सस्मार वारणपतिः परिमीलिताक्षम् इच्छाविहारवनवासमहोत्सवानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वारणपतिः मुहुः पुरः क्षिप्तम् इक्षुकाण्डं न जगृहे, निकटोपगतां करेणुं न अपेक्षते स्म, (किन्तु-) परिमीलिताक्षम् इच्छाविहारवनवासमहोत्सवानां सस्मार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी गजराज ने (खाने के लिये) बार-बार सामने डाले गये गन्ने को ग्रहण नहीं किया तथा समीप में स्थित हथिनी की भी इच्छा नहीं की, किन्तु स्वेच्छा विहारवाले वनवास रूप आनन्द को ही, नेत्रों को बन्द किये हुए स्मरण करता रहा।",
        "english": "English Translation- ",
        "englishInfo": "An elephant did not accept sugarcanes that are placed in front of it. It did not have an eye on a female elephant, that came near to it. The elephant, having closed its eyes, recollected the pleasure of happiness obtained while roaming freely in the forest."
    },
    {
        "slokaNo": 51,
        "sloka": "दुःखेन भोजयितुमाशयिता शशाक तुङ्गाग्रकायमनमन्तमनादरेण । उत्क्षिप्तहस्ततलदत्तविधानपिण्डस्नेहस्रुतिस्नपितबाहुरिभाधिराजम् ।।५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "दुःखेन भोजयितुम् आशयिता शशाक तुङ्गाग्रकायम् अनमन्तम् अनादरेण उत्क्षिप्तहस्ततलदत्तविधानपिण्डस्नेहस्रुतिस्नपितबाहुः इभाधिराजम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उत्क्षिप्तहस्ततलदत्तविधानपिण्डस्नेहस्रुतिस्नपितबाहुः आशयिता तुङ्गाग्रकायम् अनादरेण अनमन्तम् इभाधिराजम् दुःखेन भोजयितुं शशाक।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ऊपर उठाई हुई हथेली पर रखे हुए भात के पिण्ड से चूते हुए (घृतादि) रस से लथ-पथ (सने हुए) हाथों वाला, हाथी को खिलाने वाला (कोई व्यक्ति) ऊँचे मस्तक वाले अवहेलनापूर्वक (ग्रास लेने के लिये भी) न झुकते हुए गजराज को बड़ी कठिनाई से खिलाने में समर्थ हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "A person, uplifted his thenar, with a gob of food on it, which was dribbled with liquids like ghee, etc., fed an elephant, with an elevated head, as it was not bending it (even to take food), with great difficulty."
    },
    {
        "slokaNo": 52,
        "sloka": "शुक्लांशुकोपरचितानि निरन्तराभिर्वेश्मानि रश्मिविततानि नराधिपानाम् । चन्द्राकृतीनि गजमण्डलिकाभिरुच्चैर्नीलाभ्रपङ्क्तिपरिवेशमिवाधिजग्मुः ।।५२।।",
        "pada": "पदविभागः -",
        "padaInfo": "शुक्लांशुकोपरचितानि निरन्तराभिः वेश्मानि रश्मिविततानि नराधिपानां चन्द्राकृतीनि गजमण्डलिकाभिः उच्चैः नीलाभ्रपङ्क्तिपरिवेशम् इव अधिजग्मुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शुक्लांशुकोपरचितानि रश्मिविततानि चन्द्राकृतीनि नराधिपानां वेश्मानि निरन्तराभिः उच्चैः गजमण्डलिकाभिः नीलाभ्रपङ्क्तिपरिवेशम् अधिजग्मुः इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सफेद कपडों से बनाये गये, रस्सियों से बँधे हुए, अत एव सफेद एवं सूक्ष्म किरणों से व्याप्त तथा किरणों से विस्तृत चन्द्रमण्डल के तुल्य राजाओं के तम्बुओं ने परस्पर में सटे हुए ऊँचे-ऊँचे हाथियों की श्रेणियों से मानों श्याम वर्ण मेघ श्रेणी के घेरों को प्राप्त कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Canopies of kings which were made up of white clothes and which were fastened with white ropes were resembling the confederation of the moon with its rays spread, and the line of black elephants around the canopies resembled black clouds around the moon's confederation."
    },
    {
        "slokaNo": 53,
        "sloka": "गत्यूनमार्गगतयोऽपि गतोरुमार्गाः स्वैरं समाचकृषिरे भुवि वेल्लनाय । दर्पोदयोल्लसितफेनजलानुसारसंलक्ष्यपल्ययनवर्ध्रपदास्तुरङ्गाः ।।५३।।",
        "pada": "पदविभागः -",
        "padaInfo": "गत्यूनमार्गगतयः अपि गतोरुमार्गाः स्वैरं समाचकृषिरे भुवि वेल्लनाय दर्पोदयोल्लसितफेनजलानुसारसंलक्ष्य-पल्ययनवर्ध्रपदाः तुरङ्गाः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गत्यूनमार्गगतयः अपि गतोरुमार्गाः दर्पोदयोल्लसितफेनजलानुसारसंलक्ष्यपल्ययनवर्ध्रप्रदाः तुरङ्गाः भुवि वेल्लनाय स्वैरं समाचकृषिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सैनिक घोड़ों का वर्णन करते हैं – अपनी तीव्र गति से मृगों की गति को तुच्छकरने वाले, बहुत लम्बे मार्ग को तय किये हुए तथा तेज के आविर्भाव होने से अर्थात् तेज चलने से निकले हुए फेन जल के फैलने से स्पष्ट दिखाई पड़ रहे हैं, जींन की रस्सी बाँधने के चिह्न जिनके, ऐसे घोड़ों को भूमि पर लिटाने के लिये (सईस या घुड़सवार लोग) धीरे-धीरे खींचते हुए लाये ।",
        "english": "English Translation- ",
        "englishInfo": "(Horse-riders) slowly brought horses that have very rapid movement, which have decided of a very long path and whose sweat on their body is very much evident that they came out with very high speed and on whom marks of lead (head collar rope) can be seen, lay them on the earth."
    },
    {
        "slokaNo": 54,
        "sloka": "व्याजिघ्रति प्रणतमूर्धनि बाह्लिजेऽश्वे तस्याङ्गसङ्गमसुखानुभवोत्सुकायाः । नासाविरोकपवनोल्लसितं तनीयो रोमाञ्चितामिव जगाम रजः पृथिव्याः ।।५४।।",
        "pada": "पदविभागः -",
        "padaInfo": "व्याजिघ्रति प्रणतमूर्धनि बाह्लिजे अश्वे तस्य अङ्गसङ्गमसुखानुभवोत्सुकायाः नासाविरोकपवनोल्लसितं तनीयः रोमाञ्चिताम् इव जगाम रजः पृथिव्याः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बाह्लिजे अश्वे प्रणतमूर्धनि व्याजिघ्रति नासाविरोकपवनोल्लसितं तनीयः रजः तस्य अङ्गसङ्गमसुखानुभवोत्सुकायाः पृथिव्याः रोमाञ्चितां जगाम इव।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बाह्लीक घोड़े के मस्तक झुकाकर सूँघने पर नाक के छिद्रों की हवा से उड़ी हुई सूक्ष्मतम (महीन) धूलि मानो उस घोड़े के (जमीन पर लेटने से होने वाले) शरीर के सम्पर्क से उत्पन्न सुख के लिये उत्कण्ठित (नायिकारूपिणी) पृथिवी के रोमाञ्च सात्विक भाव विशेष-सी हो गई ।",
        "english": "English Translation- ",
        "englishInfo": "A horse belonging to Bāhlik race, having bowed its head, snuffled. Then dust rose due to the wind that arouses from its nostrils was appearing as if they are the feelings of horripilation of the earth (in the form of a heroine) due to the pleasure born out of the affliction with the body of a horse (in the form of a hero)."
    },
    {
        "slokaNo": 55,
        "sloka": "हेम्नः स्थलीषु परितः परिवृत्य वाजी धुन्वन् वपुः प्रविततायतकेशपङ्क्तिः । ज्वालाकणारुणरुचा निकरेण रेणोः शेषेण तेजस इवोल्लसता रराज ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "हेम्नः स्थलीषु परितः परिवृत्य वाजी धुन्वन् वपुः प्रविततायतकेशपङ्क्तिः ज्वालाकणारुणरुचा निकरेण रेणोः शेषेण तेजसः इव उल्लसता रराज ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हेम्नः स्थलीषु परितः परिवृत्य वपुः धुन्वन् (अत एव) प्रविततायतकेशपङ्क्तिः वाजी ज्वालाकणारुणरुचा रेणोः निकरेण उल्लसता तेजसः शेषेण इव रराज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुवर्णमयी (अकृत्रिम) भूमियों पर सब ओर से लेटकर (धूल अलग करने के लिये) शरीर को कँपाता हुआ, फैले हुए बड़े-बड़े रोमों के समूह वाला घोड़ा, बाहर निकलती हुई अग्नि की चिनगारियों के समान लालवर्ण वाले धूलि के समूह से ऐसा शोभता था मानों उसके अत्यन्त अधिक तेज के कण निकल रहे हों ।",
        "english": "English Translation- ",
        "englishInfo": "A horse, which possesses a bunch of huge scattered pores, laid on golden (natural) lands, having revolved around everywhere while making its body shiver (due to which) mass of red color dust that was coming out was resembling as if very much sharp sparks were coming out."
    },
    {
        "slokaNo": 56,
        "sloka": "दन्तालिकाधरणनिश्चलपाणियुग्ममर्धोदितो हरिरिवोदयशैलमूर्ध्नः । स्तोकेन नाऽक्रमत वल्लभपालमुच्चैः श्रीवृक्षकी पुरुषकोन्नमिताग्रकायः ।।५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "दन्तालिकाधरणनिश्चलपाणियुग्मम् अर्धोदितः हरिः इव उदयशैलमूर्ध्नः स्तोकेन न आक्रमत वल्लभपालम् उच्चैः श्रीवृक्षकी पुरुषकोन्नमिताग्रकायः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पुरुषकोन्नमिताग्रकायः (अत एव-) उदयशैलमूर्ध्नः अर्धोदितः हरिः इव (स्थितः) उच्चैः श्रीवृक्षकी दन्तालिकाधरणनिश्चलपाणियुग्मं वल्लभपालं स्तोकेन न आक्रमत।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पीछे पैरों को भूमि पर रखकर आगे के दोनों पैरो को उठाने से ऊपर किये हुए शरीर के अगले भाग वाले (या मनुष्य की ऊँचाई से अधिक ऊँचे शरीर के अगले भाग वाले) अत एव – उदयाचल के शिखर से अर्धोदित सूर्य के समान स्थित ऊँचे (छाती तथा मुख या कण्ठ में-) श्रीवृक्षकी नाम से प्रसिद्ध घोड़े ने लगाम को पकड़ने में निश्चल हस्तयुगलवाले उत्तम अश्व के रक्षक घुड़सवार को बिना किसी कठिनाई से आक्रान्त नहीं किया अर्थात् नीचे नहीं पटका ।",
        "english": "English Translation- ",
        "englishInfo": "A horse that belonged to the race of Śrīvṛkṣakī, having put its back feet on the ground and while uplifting its front feet, lifted its fore part of the body, resembling the half-risen Sun on peaks of Udayāchal, did not violate a horse-rider, whose two hands are stable to hold the reins."
    },
    {
        "slokaNo": 57,
        "sloka": "रेजे जनैः स्नपनसान्द्रतरार्द्रमूर्तिर्देवैरिवानिमिषदृष्टिभिरीक्ष्यमाणः । श्रीसन्निधानरमणीयतरोऽश्व उच्चैरुच्चैःश्रवा जलनिधेरिव जातमात्रः ।।५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "रेजे जनैः स्नपनसान्द्रतरार्द्रमूर्तिः देवैः इव अनिमिषदृष्टिभिः ईक्ष्यमाणः श्रीसन्निधानरमणीयतरः अश्वः उच्चैः उच्चैःश्रवाः जलनिधेः इव जातमात्रः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्नपनसान्द्रतरार्द्रमूर्तिः अनिमिषदृष्टिभिः जनैः देवैः इव ईक्ष्यमाणः श्रीसन्निधानरमणीयतरः उच्चैः अश्वः जलनिधेः जातमात्रः उच्चैःश्रवाः इव रेजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(घुडसवारों के द्वारा) नहलाने (स्नान कराने) से स्वच्छ एवं भीगे हुए शरीर वाला (अत्यन्त सुन्दर होने से) निमेष रहित होकर (टक टकी लगाकर) लोगों से देखा जाता हुआ, शोभा युक्त होने से अत्यन्त रमणीय दीर्घकाय घोड़ा, देवों से देखे जाते हुए, लक्ष्मी के सान्निध्य से युक्त होने से अत्यन्त रमणीय, (लम्बे कानों वाले अथवा महान् यशवाले) उच्चैःश्रवा घोड़े के समान शोभता था ।",
        "english": "English Translation- ",
        "englishInfo": "Having given bath by the horse-riders, a horse was neat and beautiful. When people, saw it, without blinking their eyes, it looked beautiful and splendid and was as if Gods saw Ucchaissravas, the horse of Lord Indra."
    },
    {
        "slokaNo": 58,
        "sloka": "अश्रावि भूमिपतिभिः क्षणवीतनिद्रैरश्नन् पुरो हरितकं मुदमादधानः । ग्रीवाग्रलोलकलकिङ्किणिकानिनादमिश्रं दधद् दशनचर्चुरशब्दमश्वः ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "अश्रावि भूमिपतिभिः क्षणवीतनिद्रैः अश्नन् पुरः हरितकं मुदम् आदधानः ग्रीवाग्रलोलकलकिङ्किणिकानिनादमिश्रं दधत् दशनचर्चुरशब्दम् अश्वः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पुरः हरितकम् अश्नन् (अत एव) ग्रीवाग्रलोलकलकिङ्किणिकानिनादमिश्रं दशनचर्चुरशब्दं दधत्, (अत एव-) मुदम् आदधानः अश्वः क्षणवीतनिद्रैः भूमिपतिभिः अश्रावि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सामने हरी घास को खाते हुए अत एव गर्दन के अग्रभाग में हिलते हुए तथा अव्यक्त मधुर घुँघरुओं (छोटी घण्टियों) के शब्द से मिश्रित (घास चबाने से निकलते हुए) दांतों के चर्चुर शब्द को धारण करते हुए अत एव हर्षित हुए घोडे को क्षणभर में ही सोकर जागे हुए राजाओं ने सुना । अर्थात् राजाओं ने घोडे के शब्द को सुना ।",
        "english": "English Translation- ",
        "englishInfo": "Kings heard a musical sound of small bells, which were tied around the neck of a horse mixed with the sound of 'charchura' of teeth that comes out when the horse happily chews while shaking its throat."
    },
    {
        "slokaNo": 59,
        "sloka": "उत्खाय दर्पचलितेन सहैव रज्ज्वा कीलं प्रयत्नपरमानवदुर्ग्रहेण । आकुल्यकारि कटकस्तुरगेण तूर्णमश्वेति विद्रुतमनुद्रवताश्वमन्यम् ।।५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्खाय दर्पचलितेन सह एव रज्ज्वा कीलं  प्रयत्नपरमानवदुर्ग्रहेण आकुल्यकारि कटकः तुरगेण तूर्णम् अश्वा इति विद्रुतम् अनुद्रवता अश्वम् अन्यम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दर्पचलितेन (अत एव-) रज्ज्वा सह एव कीलम् उत्खाय तूर्णं विद्रुतम् अन्यम् अश्वम् अश्वा इति अनुद्रवता प्रयत्नपरमानवदुर्ग्रहेण तुरगेण कटकः आकुल्यकारि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अभिमान से उछलते हुए अत एव रस्सी के साथ ही खूँटे को उखाडकर शीघ्रता से भागते हुए ‘यह घोडी है’ इस प्रकार भ्रान्ति से किसी दूसरे घोडे के पीछे दौडते हुए उस घोडे को पकडने के लिये प्रयत्नशील मनुष्यों के द्वारा भी कठिनता से पकडे जाने योग्य घोडे ने शिबिर को व्याकुल कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "It created distress in the camp when people tried hard to hold a horse, which was jumping out of pride and hence torn out the toggle with its rope and ran fast towards another horse thinking that 'it was a female horse.'"
    },
    {
        "slokaNo": 60,
        "sloka": "अव्याकुलं प्रकृतमुत्तरधेयकर्म धाराः प्रसाधयितुमव्यतिकीर्णरूपाः । सिद्धं मुखे नवसु वीथिषु कश्चिदश्वं वल्गाविभागकुशलो गमयाम्बभूव ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "अव्याकुलं प्रकृतम् उत्तरधेयकर्म धाराः प्रसाधयितुम् अव्यतिकीर्णरूपाः सिद्धं मुखे नवसु वीथिषु कश्चित् अश्वं वल्गाविभागकुशलः गमयाम्बभूव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वल्गाविभागकुशलः कश्चित् अव्याकुलं प्रकृतं मुखे सिद्धम् अश्वम् उत्तरधेयकर्म अव्यतिकीर्णरूपाः धाराः प्रसाधयितुं नवसु वीथिषु गमयाम्बभूव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(चौदह प्रकार के) लगाम के प्रयोग करने में निपुण अर्थात् – अश्व की षडविध प्रेरणा को जानने वाला कोई घुड सवार नहीं घबडाने वाले एवं सुसज्जित तथा मुखकर्म (छः दिशाओं में मुख को मोड़ने रूप क्रिया) में अभ्यस्त घोडे को युद्धोत्तर काल में कर्त्तव्य पृथक्-पृथक् (स्पष्ट रूप से) धाराओं (घोडों के सञ्चरण मार्गों) में घुमाने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "A horse trainer who is expert in using different kinds of reins, made a horse, stable and well trained to move its face in six different directions, to roam on accessible paths, that will be useful during the time of war."
    },
    {
        "slokaNo": 61,
        "sloka": "मुक्तास्तृणानि परितः कटकं चरन्तस्त्रुट्यद्वितानतनिकाव्यतिषङ्गभाजः । सस्रुः सरोषपरिचारकवार्यमाणा दामाञ्चलस्खलितलोलपदं तुरङ्गाः ।।६१।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुक्ताः तृणानि परितः कटकं चरन्तः त्रुट्यद्वितानतनिकाव्यतिषङ्गभाजः सस्रुः सरोषपरिचारकवार्यमाणाः दामाञ्चलस्खलितलोलपदं तुरङ्गाः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुक्ताः (अत एव-) कटकं परितः तृणानि चरन्तः त्रुट्यद्वितानतनिकाव्यतिषङ्गभाजः (अत एव-) सरोषपरिचारकवार्यमाणाः तुरङ्गाः दामाञ्चलस्खलितलोलपदं सस्रुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(घूमने फिरने के लिये) छोड़े गये अत एव शिबिर के चारों ओर घास चरते हुए, तम्बू की टूटी हुई रस्सियों के सम्बन्ध को प्राप्त अर्थात्- रस्सियों में फँसे हुए, अत एव रोषपूर्वक भृत्यों के द्वारा दूर हटाये गये घोड़े, पैर बाँधने की रस्सियों में उलझ जाने से चञ्चल पैरों से भागने लगे ।",
        "english": "English Translation- ",
        "englishInfo": "Horses, having left the canopies, went on grazing the grass from everywhere, and having got locked with the broken ropes of canopies and when freed by the servants angrily,  hobbled as their feet were fastened with strings that are used to tie their feet."
    },
    {
        "slokaNo": 62,
        "sloka": " उत्तीर्णभारलघुनाप्यलघूलपौघसौहित्यनिःसहतरेण तरोरधस्तात् । रोमन्थमन्थरचलद्गुरुसास्नमासाञ्चक्रे निमीलदलसेक्षणमौक्षकेण ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्तीर्णभारलघुना अपि अलघूलपौघसौहित्यनिःसहतरेण तरोः अधस्तात् रोमन्थमन्थरचलद्गुरुसास्नम् आसाञ्चक्रे निमीलदलसेक्षणम् औक्षकेण ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उत्तीर्णभारलघुना अपि अलघूलपौघसौहित्यनिःसहतरेण औक्षकेण तरोः अधस्तात् रोमन्थमन्थरचलद्गुरुसास्नं निमीलदलसेक्षणम् आसाञ्चक्रे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अब सेना में भार ढोने वाले बैलों का वर्णन करते हैं- (नमक, गुड़ादि के) बोझ उतारने से हलके होने पर भी बढ़े हुए ‘उलप’ नामक घास को भरपेट (तृप्ति पर्यन्त) खाने से आलस्यपूर्ण बैलों के झुण्ड वृक्षों के नीचे बैठ गये, सुख से उत्पन्न अलसता के कारण आँख बन्द किये हुए, जुगाली करने से उनकी गलकम्बल (गर्दन के नीचे लटकती हुई खाल) धीरे-धीरे हिल रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "Though the multitude of bulls was disburdened by the load, it was lazy as it loaded its belly with grass called 'ulap' and sat under the trees while closing its eyes because of laziness obtained by pleasure and while ruminating because of which, its dewlap was slowly wriggling."
    },
    {
        "slokaNo": 63,
        "sloka": "मृत्पिण्डशेखरितकोटिभिरर्धचन्द्रं श्रृङ्गैः शिखाग्रगतलक्ष्ममलं हसद्भिः। उच्छृङ्गितान्यवृषभाः सरितां नदन्तो रोधांसि धीरमवचस्करिरे महोक्षाः ।।६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "मृत्पिण्डशेखरितकोटिभिः अर्धचन्द्रं श्रृङ्गैः शिखाग्रगतलक्ष्ममलं हसद्भिः उच्छृङ्गितान्यवृषभाः सरितां नदन्तः रोधांसि धीरम् अवचस्करिरे महोक्षाः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मृत्पिण्डशेखरितकोटिभिः (अत एव-) शिखाग्रगतलक्ष्ममलम् अर्धचन्द्रं हसद्भिः श्रृङ्गैः उच्छृङ्गितान्यवृषभाः (अत एव) धीरं नदन्तः महोक्षाः सरितां रोधांसि अवचस्करिरे।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नदियों के गीले तटों को उखाड़ने से लगी हुई) मिट्टी के टुकडों से शिरोभूषणयुक्त अग्रभागों वाले, अत एव दोनों सिरों पर लगे हुए कलङ्क रूपी मल वाले आधे चन्द्रमा की हँसी उडाते हुए अर्थात् कलङ्क रूपी मल युक्त चन्द्रमा की अपेक्षा अधिक शोभित होते हुए सींगों से दूसरे बैलों के सींगों को जिन्होंने उखाडडाला है, अत एव – जो गम्भीर गर्जना कर रहे हैं, इस प्रकार के बडे बैलों (या सांडों) ने नदियों के तटों को उखाड डाला ।",
        "english": "English Translation- ",
        "englishInfo": "Big bulls that have adorned mud particles as their head-ornaments due to playful butting against a bank and which possessed with blemishes in two edges, it was appearing as if, they were humiliating the crescent moon as they were roaring while exterminating the horns of other bulls, have exterminated the watersides."
    },
    {
        "slokaNo": 64,
        "sloka": "मेदस्विनः सरभसोपगतानभीकान् भङ्कत्वा पराननडुहो मुहुराहवेन । ऊर्जस्वलेन सुरभीरनु निःसपत्नं जग्मे जयोद्धुरविशालविषाणमुक्ष्णा ।।६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "मेदस्विनः सरभसोपगतान् अभीकान् भङ्क्त्वा परान् अनडुहः मुहुः आहवेन ऊर्जस्वलेन सुरभीः अनु निःसपत्नं जग्मे जयोद्धुरविशालविषाणम् उक्ष्णा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ऊर्जस्वलेन उक्ष्णा मेदस्विनः (अत एव) सरभसोपगतान् अभीकान् परान् अनडुहः मुहुः आहवेन भङ्क्त्वा जयोद्धुरविशालविषाणं निःसपत्नं सुरभीः अनु जग्मे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बलिष्ठ बैल, मांसल अर्थात् – मोटे , अत एव – वेगपूर्वक आये हुए कामुक दूसरे बैलों को बार बार युद्ध में हराकर विजयलाभ से ऊपर को किये हुए एवं विशाल सींगों से युक्त होकर प्रतिपक्षियों से रहित हुआ गायों के पीछे लग गया ।",
        "english": "English Translation- ",
        "englishInfo": "A strong bull, when often defeated some other bold bulls and having won over had put its head up with its big horns, one without enemies, went behind cows."
    },
    {
        "slokaNo": 65,
        "sloka": "बिभ्राणमायतिमतीमवृथा शिरोधिं प्रत्यग्रतामतिरसामधिकं दधन्ति । लोलोष्ठमौष्ट्रकमुदग्रमुखं तरूणामभ्रंलिहानि लिलिहे नवपल्लवानि ।।६५।।",
        "pada": "पदविभागः -",
        "padaInfo": "बिभ्राणम् आयतिमतीम् अवृथा शिरोधिं प्रत्यग्रताम् अतिरसाम् अधिकं दधन्ति लोलोष्ठम् औष्ट्रकम् उदग्रमुखम् तरूणाम् अभ्रंलिहानि लिलिहे नवपल्लवानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आयतिमतीम् अवृथा शिरोधिं बिभ्राणम् उदग्रमुखम् औष्ट्रकम् अतिरसाम् प्रत्यग्रताम् अधिकं दधन्ति अभ्रंलिहानि तरूणां नवपल्लवानि लोलोष्ठं लिलिहे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दीर्घ तथा पल्लवादि ग्रहण करने से सार्थक गर्दन को धारण किये हुए एवं ऊपर को मुख उठाये हुए ऊँटों का समूह, अत्यन्त रस से युक्त एवं नवीनता से युक्त, तथा आकाश को चूमने वाले अर्थात् – अत्यन्त ऊँचे वृक्षों के नवीन पत्तों को (अपने) चपलोष्ट से चाटने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "The multitude of camels, bearing long throat, which is of very much useful to grab leaves, etc., having turned its neck upwards, licked juicy, tender leaves that were on the top of trees that were resembling as if they were kissing the sky."
    },
    {
        "slokaNo": 66,
        "sloka": "सार्धं कथञ्चिदुचितैः पिचुमर्दपत्रैरास्यन्तरालगतमाम्रदलं म्रदीयः । दासेरकः सपदि संवलितं निषादैर्विप्रं पुरा पतगराडिव निर्जगार ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "सार्धं कथञ्चित् उचितैः पिचुमर्दपत्रैः आस्यान्तरालगतम् आम्रदलं म्रदीयः दासेरकः सपदि संवलितं निषादैः विप्रं पुरा पतगराट् इव निर्जगार ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उचितैः पिचुमर्दपत्रैः सार्धं कथञ्चित् आस्यान्तरालगतं म्रदीयः आम्रदलं दासेरकः पुरा निषादैः संवलितं विप्रं पतगराट् इव सपदि निर्जगार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सदा खाते रहने से) अभ्यस्त नीम के पत्तों के साथ किसी प्रकार मुख के भीतर गये हुए कोमल आम के पत्तों को ऊँट ने तत्काल उसी प्रकार उगल दिया, जिस प्रकार (अनेक बार खाये जाने से परिचित) निषादों के साथ किसी प्रकार (असावधानी से) मुख के भीतर गये हुए ब्राह्मण को पहले गरुड ने उगल दिया था ।",
        "english": "English Translation- ",
        "englishInfo": "When a camel which was used to eat leaves of the neem tree, somehow ate tender leaves of mango, immediately spit them just as once upon a time Garuḍa had spit out a Brāhmin, whom, by mistake took him into his mouth along with some mountaineers."
    },
    {
        "slokaNo": 67,
        "sloka": "स्पष्टं बहिः स्थितवतेऽपि निवेदयन्तश्चेष्टाविशेषमनुजीविजनाय राज्ञाम् । वैतालिकाः स्फुटपदप्रकटार्थमुच्चैर्भोगावलीः कलगिरोऽवसरेषु पेठुः ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्पष्टं बहिः स्थितवते अपि निवेदयन्तः चेष्टाविशेषम् अनुजीविजनाय राज्ञां वैतालिकाः स्फुटपदप्रकटार्थम् उच्चैः भोगावलीः कलगिरः अवसरेषु पेठुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बहिः स्थितवते अपि अनुजीविजनाय राज्ञां चेष्टाविशेषं स्पष्टं निवेदयन्तः कलगिरः वैतालिकाः अवसरेषु स्फुटपदप्रकटार्थम् उच्चैः भोगावलीः पेठुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(राजाओं से मिलने के लिये) बाहर बैठे हुए अनुचरों के लिये भी (राजस्तुति द्वारा ही) राजाओं की चेष्टाओं (उस समय के कार्य विशेषों) को स्पष्ट निवेदन करते हुए मधुरभाषी वैतालिक लोग उस समय स्पष्ट (श्लेषादि से रहित) पदों से विशद अर्थ युक्त भोगावलियों को उच्च स्वर से पढ़ने लगे ) ।",
        "english": "English Translation- ",
        "englishInfo": "Poets sang melodiously, clearly and loudly some unique poems called 'Bhogāvalī,' that contain clear and elucidate meaning, while narrating the then great activities of kings, even to the attenders who sat outside."
    },
    {
        "slokaNo": 68,
        "sloka": "उन्नम्रताम्रपटमण्डपमण्डितं तदानीलनागकुलसङ्कुलमाबभासे । सन्ध्यांशुभिन्नघनकर्बुरितान्तरीक्षलक्ष्मीविडम्बि शिबिरं शिवकीर्तनस्य ।।६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "उन्नम्रताम्रपटमण्डपमण्डितं तत् आनीलनागकुलसङ्कुलम् आबभासे सन्ध्यांशुभिन्नघनकर्बुरितान्तरीक्षलक्ष्मीविडम्बि शिबिरं शिवकीर्तनस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उन्नम्रताम्रपटमण्डपमण्डितम् आनीलनागकुलसङ्कुलम् (अत एव-) सन्ध्यांशुभिन्नघनकर्बुरितान्तरीक्षलक्ष्मीविडम्बि शिवकीर्तनस्य तत् शिबिरम् आबभासे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ऊँचे तथा लाल तम्बुओं से सुशोभित अत्यन्त काले हाथियों के झुण्डों से व्याप्त, अत एव-सायं कालीन किरणों से मिश्रित (कृष्ण वर्ण वाले) बादलों से चितकबरे आकाश की शोभा का अनुकरण करने वाला अर्थात् – आकाश के समान सुशोभित, मङ्गलकारक नामोच्चारण वाले भगवान् श्रीकृष्ण का वह प्रसिद्ध शिबिर सुशोभित हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The red and long canopy of Śrī Kṛṣṇa, whose name itself causes welfare, outspread with a multitude of dark black elephants, splendrous like the sky with dappled clouds became graceful."
    },
    {
        "slokaNo": 69,
        "sloka": "धरस्योद्धर्तासि त्वमिति ननु सर्वत्र जगति प्रतीतस्तत्किं मामतिभरमधः प्रापिपयिषुः । उपालब्धेवोच्चैर्गिरिपतिरिति श्रीपतिमसौ बलाक्रान्तः क्रीडद्द्विरदमथितोर्वीरुहरवैः ।।६९।।",
        "pada": "पदविभागः -",
        "padaInfo": "धरस्य उद्धर्ता असि त्वम् इति ननु सर्वत्र जगति प्रतीतः, तत् किम् माम् अतिभरम् अधः प्रापिपयिषुः उपालब्धः इव उच्चैः गिरिपतिः इति श्रीपतिम् असौ बलाक्रान्तः क्रीडद्द्विरदमथितोर्वीरुहरवैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बलाक्रान्तः असौ गिरिपतिः क्रीडद्द्विरदमथितोर्वीरुहरवैः श्रीपतिं ननु त्वं धरस्य उद्धर्ता असि, इति सर्वत्र जगति (त्वं) प्रतीतः (असि) तत् किम् अतिभरं माम् (त्वम्) अधः प्रापिपयिषुः (असि) इति उच्चैः उपालब्धः इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सेनाओं से आक्रान्त यह पर्वतराज (रैवतक) क्रीडा करते हुए हाथियों से तोड़े गये वृक्षों के शब्दों से लक्ष्मीपति भगवान् श्रीकृष्ण को उच्च स्वर से इस प्रकार उलाहना देने लगा कि हे भगवान्! आप सम्पूर्ण संसार में (गोवर्धन) पर्वत का उद्धार करने (ऊपर को उठाने) वाले प्रसिद्ध हैं । इसलिये क्यों (अपनी सेना तथा कुक्षि में त्रिलोक का भार ग्रहण कर मुझ पर निवास करने से) अत्यन्त भार युक्त मुझको नीचे (पाताल लोक में) पहुँचाना चाहते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Raivataka, king of mountains, occupied by the army, with the sound of trees that were broken by the elephants while playing reproached Śrī Kṛṣṇa loudly, thus - “You are popular everywhere in the world as the one who uplifted the Govardhana mountain. Why is that you want to send me, who is heavily loaded, to the downwards."
    }
]