[
    {
        "slokaNo": 1,
        "sloka": "निःश्वासधूमं सहरत्नभाभिर्भित्वोत्थितं भूमिमिवोरगाणाम् । नीलोपलस्यूतविचित्रधातुमसौ गिरिं रैवतकं ददर्श ।।१।।",
        "pada": "पदविभागः -",
        "padaInfo": "निःश्वासधूमं सह रत्नभाभिः भित्वा उत्थितं भूमिम् इव उरगाणां नीलोपलस्यूतविचित्रधातुम् असौ गिरिं रैवतकं ददर्श ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असौ नीलोपलस्यूतविचित्रधातुम् (अत एव) रत्नभाभिः सह भूमिं भित्वा उत्थितम् उरगाणां निःश्वासधूमम् इव (स्थितं) रैवतकं गिरिं ददर्श ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस श्रीकृष्ण भगवान् ने, इन्द्रनीलमणियों से सम्बद्ध अनेकविध विभिन्न वर्ण वाली धातुओं वाले अतः रत्नों की कान्ति के साथ भूमि को फाड़कर ऊपर निकले हुए सर्पों के निःश्वास वायुरूप धूँए की तरह स्थित रैवतक पर्वत को देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa, beheld the Raivataka mountain, the many-hued minerals of which were imbedded with sapphires, and which, therefore, was, as it were, the vapour of the hissing of serpents, bursting from the ground and rising along with the radiance of jewels, after having broken open the ground."
    },
    {
        "slokaNo": 2,
        "sloka": "गुर्वीरजस्रं दृषदः समन्तादुपर्युपर्यम्बुमुचां वितानैः । विन्ध्यायमानं दिवसस्य भर्तुर्मार्गं पुनः रोद्धुमिवोन्नमद्भिः ।।२।।",
        "pada": "पदविभागः -",
        "padaInfo": "गुर्वीः अजस्रं दृषदः समन्तात् उपरि उपरि अम्बुमुचां वितानैः विन्ध्यायमानं दिवसस्य भर्तुः मार्गं पुनः रोद्धुम्  इव उन्नमद्भिः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "(असौ) गुर्वीः दृषदः उपरि उपरि समन्तात् अजस्रम् उन्नमद्भिः (अत एव) अम्बुमुचां वितानैः दिवसस्य भर्तुः मार्गं पुनः रोद्धुं विन्ध्यायमानम् इव (गिरिं रैवतकं ददर्श) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बड़ी-बड़ी चट्टानों के ऊपर चारों तरफ से उठते हुए (अत एव) मेघ समूहों से सूर्य के मार्ग को फिर से रोकने के लिए मानो विन्ध्याचल के समान आचरण करते हुए (रैवतक पर्वत को श्रीकृष्ण भगवान् ने देखा) ।",
        "english": "English Translation- ",
        "englishInfo": "Which was, as it were, playing the part of Vindhyā, by reason of the assemblages, just above the high rocks, of clouds, which were rising perpetually on all sides, as it were, to obstruct the path of the sun."
    },
    {
        "slokaNo": 3,
        "sloka": "क्रान्तं रुचा काञ्चनवप्रभाजा नवप्रभाजालभृतां मणीनाम् । श्रितं शिलाश्यामलताभिरामं लताभिरामन्त्रितषट्पदाभिः ।।३।।",
        "pada": "पदविभागः -",
        "padaInfo": "क्रान्तं रुचा काञ्चनवप्रभाजा नवप्रभाजालभृतां मणीनां श्रितं शिलाश्यामलताभिरामं लताभिः आमन्त्रितषट्पदाभिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "(असौ) नवप्रभाजालभृतां मणीनां काञ्चनवप्रभाजा रुचा क्रान्तं (पुनः) शिलाश्यामलताभिरामम् (तथा) आमन्त्रितषट्पदाभिः लताभिः श्रितम् (गिरिं रैवतकं ददर्श) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नवीन प्रभा समूह वाले रत्नों के स्वर्ण-शिखरों पर फैली हुई कान्ति से युक्त तथा चट्टानों (या इन्द्रनील मणियों) की कृष्णिमा से मनोहर एवं (पुष्परस से) भ्रमरों को निमन्त्रित (अपनी ओर आकृष्ट) करती हुई, लताओं से युक्त (रैवतक पर्वत को श्रीकृष्ण भगवान् ने देखा) ।",
        "english": "English Translation- ",
        "englishInfo": "Which was covered with the refulgence of jewels having fresh collections of rays – refulgence, spreading over the golden peak, which was lovely on account of the dark-blue hue of the stones and which was overspread with creepers that invited bees."
    },
    {
        "slokaNo": 4,
        "sloka": "सहस्रसङ्ख्यैर्गगनं शिरोभिः पादैर्भुवं व्याप्य वितिष्ठमानम् । विलोचनस्थानगतोष्णरश्मिनिशाकरं साधुहिरण्यगर्भम् ।।४।।",
        "pada": "पदविभागः -",
        "padaInfo": "सहस्रसङ्ख्यैः गगनं शिरोभिः पादैः भुवं व्याप्य वितिष्ठमानं विलोचनस्थानगतोष्णरश्मिनिशाकरं साधुहिरण्यगर्भम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सहस्रसङ्ख्यैः शिरोभिः गगनं (व्याप्य) (सहस्रसङ्ख्यैः) पादैः भुवं व्याप्य वितिष्ठमानं, विलोचनस्थानगतोष्णरश्मिनिशाकरं साधु हिरण्यगर्भम् (इव) (असौ गिरिं रैवतकं ददर्श) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सहस्रों शिखरों से आकाश को तथा सहस्रों पादों से पृथिवी को व्याप्त करके स्थित तथा सूर्य और चन्द्रमा को नेत्र रूप में धारण किये हुए (अत एव-) सहस्रों मस्तकों से आकाश को तथा सहस्रों चरणों से पृथिवी को व्याप्त करके स्थित तथा सूर्य-चन्द्र नेत्र वाले हिरण्यगर्भ ब्रह्मा के समान, सुवर्ण की खानों वाले रैवतक पर्वत को भगवान् श्रीकृष्ण ने देखा । ",
        "english": "English Translation- ",
        "englishInfo": "Which, standing as it did, having filled the sky with its thousand peaks and the earth, with its thousand hills at its foot and having the sun and the moon was, as it were, Hiraṇyagarbha (Brahmā), who stands pervading the sky with his thousand heads and the earth, with his thousand feet and having the sun and the moon for his eyes."
    },
    {
        "slokaNo": 5,
        "sloka": "क्वचिज्जलापायविपाण्डुराणि धौतोत्तरीयप्रतिमच्छवीनि । अभ्राणि बिभ्राणमुमाङ्गसङ्गविभक्तभस्मानमिव स्मरारिम् ।।५।।",
        "pada": "पदविभागः -",
        "padaInfo": "क्वचित् जलापायविपाण्डुराणि धौत्तोत्तरीयप्रतिमच्छवीनि अभ्राणि बिभ्राणम् उमाङ्गसङ्गविभक्तभस्मानम् इव स्मरारिम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "क्वचित् जलापायविपाण्डुराणि (अत एव) धौतोत्तरीयप्रतिमच्छवीनि अभ्राणि बिभ्राणम् (अत एव-) उमाङ्गसङ्गविभक्तभस्मानं स्मरारिम् इव (असौ गिरिं रैवतकं ददर्श) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी-किसी भाग में जलवर्ष जाने से शुभ्र वर्ण वाले अत एव धुले हुए दुपट्टे के समान (शुभ्र) कान्ति वाले मेघों को धारण करते हुए (अत एव) पार्वती के स्पर्श से अलग किये हुए भस्म वाले शिवजी के समान स्थित रैवतक पर्वत को भगवान् श्रीकृष्ण ने देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Which, bearing as it did the clouds, which were white on account of the absence of water and thus having the colour like that of a washed upper-garment appeared like lord Śiva, having the Bhasman i.e., ashes on his body, divided by the union of the body of Umā."
    },
    {
        "slokaNo": 6,
        "sloka": "छायां निजस्त्रीचटुलालसानां मदेन किञ्चिच्चटुलालसानाम् । कुर्वाणमुत्पिञ्जलजातपत्रैर्विहङ्गमानां जलजातपत्रैः।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "छायां निजस्त्रीचटुलालसानां मदेन किञ्चित् चटुलालसानां कुर्वाणम् उत्पिञ्जलजातपत्रैः विहङ्गमानां जलजातपत्रैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निजस्त्रीचटुलालसानां मदेन किञ्चित् चटुलालसानां विहङ्गमानाम् उत्पिञ्जलजातपत्रैः जलजातपत्रैः छायां कुर्वाणम् (असौ गिरिं रैवतकं ददर्श) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपनी स्त्रियों के प्रिय वचनों में लोलुप तथा मद से कुछ चञ्चल तथा अलसाये हुए पक्षियों के ऊपर (मुरझाने से) पीले पड़े हुए (अथवा किसी के मत में पिंजड़े बने हुए) पत्तों वाले कमलरूपी छातों से छाया करते हुए (रैवतक पर्वत को भगवान् श्रीकृष्ण ने देखा) ।",
        "english": "English Translation- ",
        "englishInfo": "Which cast a great shade with umbrella in the form of lotuses with the petals spread out, which were, as it were, the ruffled feathers of birds who were absorbed in the endearing words of their wives and who were a little unsteady and languid on account of ardent passion."
    },
    {
        "slokaNo": 7,
        "sloka": "स्कन्धाधिरूढोज्ज्वलनीलकण्ठानुर्वीरुहः श्लिष्टतनूनहीन्द्रैः । प्रनर्तितानेकलताभुजाग्रान् रुद्राननेकानिव धारयन्तम् ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्कन्धाधिरूढोज्ज्वलनीलकण्ठान् उर्वीरुहः श्लिष्टतनून् अहीन्द्रः प्रनर्तितानेकलताभुजाग्रान् रुद्रान् अनेकान् इव धारयन्तम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्कन्धाधिरूढोज्ज्वलनीलकण्ठान् अहीन्द्रैः श्लिष्टतनून् प्रनर्तितानेकलताभुजाग्रान् (अत एव) अनेकान् रुद्रान् इव (स्थितान्) उर्वीरुहः धारयन्तम् (असौ गिरिं रैवतकं ददर्श) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कन्धों पर स्थित सुन्दर गले वाले तथा सर्पों से व्याप्त शरीर वाले एवं अभिनय के कारण प्रकम्पित लता तुल्य भुजाग्र वाले मानों रुद्रों के समान स्थित (उन) स्कन्धों (कुद्दों या गुद्दों) पर बैठे हुए सुन्दर मयूरों वाले और वायु के कारण कम्पितलतारूप भुजाग्रवाले वृक्षों को धारण करते हुए (रैवतकपर्वत को भगवान् श्रीकृष्ण ने देखा) ।",
        "english": "English Translation- ",
        "englishInfo": "Which bore many trees, which, with splendid peacocks perched on their branches, with their bodies covered with big serpents and with their hands in the form of the numerous creepers dancing (in the air), were, as it were, so many Rudras, with their bright blue necks lying on their shoulders, with their bodies covered with big serpents and with their creeper-like hands dancing in the air."
    },
    {
        "slokaNo": 8,
        "sloka": "विलम्बिनीलोत्पलकर्णपूराः कपोलभित्तीरिव लोध्रगौरीः । नवोलपालङ्कृतसैकताभाः शुचीरपः शैवलिनीर्दधानम् ।।८।।",
        "pada": "पदविभागः -",
        "padaInfo": "विलम्बिनीलोत्पलकर्णपूराः कपोलभित्तीः इव लोध्रगौरीः नवोलपालङ्कृतसैकताभाः शुचीः अपः शैवलिनीः दधानम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विलम्बिनीलोत्पलकर्णपूराः लोध्रगौरीः कपोलभित्तीः इव (स्थिताः तथा-) नवोलपालङ्कृतसैकताभाः शुचीः शैवलिनीः अपः दधानम् (असौ गिरिं रैवतकं ददर्श) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लटकते हुए नीलकमलरूपी कर्णभूषणों वाली, लोध्र के पुष्प पराग से गौरवर्ण (स्त्रियों के) कपोलस्थल के समान स्थित और नवीन उलपों से अलङ्कृत सैकत के समान कान्ति वाले युक्त निर्मल जल को धारण करते हुए (रैवतक पर्वत को भगवान् श्रीकृष्ण ने देखा) ।",
        "english": "English Translation- ",
        "englishInfo": "Which had pellucid and moss-grown waters, which resembled the excellent cheeks of a woman, white as they were with the pollen of Lodhra flowers, the hanging blue lotuses as they had for their ear-ornaments and wearing as they did the beauty of sands adorned with new soft grass."
    },
    {
        "slokaNo": 9,
        "sloka": "राजीवराजीवशलोलभृङ्गं मुष्णन्तमुष्णं ततिभिस्तरूणाम् । कान्तालकान्ता ललनाः सुराणां रक्षोभिरक्षोभितमुद्वहन्तम् ।।९।।",
        "pada": "पदविभागः -",
        "padaInfo": "राजीवराजीवशलोलभृङ्गं मुष्णन्तम् उष्णं ततिभिः तरूणां कान्तालकान्ताः ललनाः सुराणां रक्षोभिः अक्षोभितम् उद्वहन्तम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "राजीवराजीवशलोलभृङ्गं तरूणां ततिभिः उष्णं मुष्णन्तं, कान्तालकान्ताः सुराणां ललनाः रक्षोभिः अक्षोभितम् उद्वहन्तम् (असौ गिरिं रैवतकं ददर्श) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कमलश्रेणियों के वशीभूत तथा चञ्चल भ्रमरों वाले एवं वृक्षसमूहों से धूप को दूर करते हुए और मनोहर केशाग्र वाली देवाङ्गनाओं को राक्षसों के उपद्रव से सहित धारण करते हुए (अथवा देवाङ्गनाओं को धारण करते हुए) तथा राक्षसों से अनुपद्रवित अर्थात् राक्षसों से अनाश्रित रैवतक पर्वत को भगवान् श्रीकृष्ण ने देखा ।",
        "english": "English Translation- ",
        "englishInfo": "On which, the fickle bees were fascinated by beds of lotuses, which took away heat with its groves of trees and which bore the celestial damsels with lovely ringlets of hair, without their being thrown into consternation by demons on the mountain, celestial damsels with lovely ringlets were never thrown into consternation by demons."
    },
    {
        "slokaNo": 10,
        "sloka": "मुदे मुरारेरमरैः सुमेरोरानीय यस्योपचितस्य श्रृङ्गैः । भवन्ति नोद्दामगिरां कवीनामुच्छ्रायसौन्दर्यगुणा मृषोद्याः ।।१०।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुरारेः मुदे अमरैः सुमेरोः आनीय यस्य उपचितस्य श्रृङ्गैः भवन्ति न उद्दामगिरां कवीनां उच्छ्रायसौन्दर्यगुणाः मृषोद्याः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुरारेः मुदे अमरैः सुमेरोः श्रृङ्गैः आनीय उपचितस्य (यस्य) उच्छ्रायसौन्दर्यगुणाः उद्दामगिरां कवीनां मृषोद्याः न भवन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भगवान् श्रीकृष्ण की प्रसन्नता के लिए देवताओं के द्वारा सुमेरु पर्वत के शृङ्गों को लाकर उनसे बढ़ाये गये जिस रैवतक पर्वत की ऊँचाई तथा सौन्दर्य की विशेषतायें प्रगल्भ वक्ता कवियों के द्वारा झूठे ही नहीं (किन्तु यथार्थ ही) कही जाती है ।",
        "english": "English Translation- ",
        "englishInfo": "The glories of height and beauty of the mountain – the mountain, which had been enlarged by the gods for the delight of Śrī Kṛṣṇa with the peaks of Sumeru brought by them – will never be regarded as false descriptions by poets unrestrained in language (i.e., indulging in poetical exaggeration)."
    },
    {
        "slokaNo": 11,
        "sloka": "यतः परार्ध्यानि भृतान्यनूनैः प्रस्थैर्मुहुर्भूरिभिरुच्छिखानि । आढ्यादिव प्रापणिकादजस्त्रं जग्राह रत्नान्यमितानि लोकः ।।११।।",
        "pada": "पदविभागः -",
        "padaInfo": "यतः परार्ध्यानि भृतानि अनूनैः प्रस्थैः भूरिभिः उच्छिखानि आढ्यात् इव प्रापणिकात् अजस्रं जग्राह रत्नानि अमितानि लोकः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "लोकः परार्ध्यानि अनूनैः भूरिभिः प्रस्थैः भृतानि उच्छिखानि अमितानि रत्नानि यतः आढ्यात् प्रापणिकात् इव अजस्रं मुहुः जग्राह ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(रैवतक पर्वत के समीप रहने वाले) मनुष्य वहाँ से बहुमूल्य बड़ी-बड़ी चोटियों के द्वारा धारण किये हुए, ऊपर को निकलती हुई कान्तियों वाले अपरिमित रत्नों को उस प्रकार बार-बार (या सदा) प्राप्त करते थे, जिस प्रकार बहुमूल्य बड़े-बड़े पत्थरों (तोलने के पात्र-विशेषों) से तोले गये, ऊपर निकलती हुई प्रभाओं वाले, असंख्य रत्नों को धनिक व्यापारी से ग्राहक लोग बार-बार प्राप्त करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "From which (mountain), as from a wealthy merchant, people constantly took immense quantities of the most costly and radiant jewels hoarded up in the great and numerous peaks (also in full and many Prasthas)."
    },
    {
        "slokaNo": 12,
        "sloka": "अखिद्यतासन्नमुदग्रतापं रविं दधानेऽप्यरविन्दधाने । भृङ्गावलिर्यस्य तटे निपीतरसा नमत्तामरसा न मत्ता ।।१२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अखिद्यत आसन्नम् उदग्रतापं रविं दधाने अपि अरविन्दधाने भृङ्गावलिः यस्य तटे निपीतरसा नमत्तामरसा न मत्ता ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आसन्नम् (अत एव) उदग्रतापं रविं दधाने अपि अरविन्दधाने यस्य तटे निपीतरसा नमत्तामरसा मत्ता भृङ्गावलिः न अखिद्यत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(इस पर्वत के अत्यन्त ऊँचा होने से) समीप में स्थित (अत एव) तीव्र सन्ताप वाले सूर्य को धारण करने वाले तथा कमलों के सजाने (उत्पत्ति-स्थान) जिस रैवतक पर्वत के तट पर पुष्प रस को पीये हुए तथा अपने भार से कमलों को झुकाने वाले (अत एव) मदोन्मत्त भ्रमर-समूह (सूर्य के तीक्ष्ण सन्ताप से भी) खिन्न नहीं होते थे ।",
        "english": "English Translation- ",
        "englishInfo": "On the slope of which, the swarm of bees, which drank to the full flower-juice, with the lotuses bending under them and which were intoxicated did not feel fatigued for it was, as it were, a receptacle of lotuses, though it was exposed to terrible heat."
    },
    {
        "slokaNo": 13,
        "sloka": "यत्राधिरूढेन महीरुहोच्चैरुन्निद्रपुष्पाक्षिसहस्रभाजा । सुराधिपाधिष्ठितहस्तिमल्ललीलां दधौ राजतगण्डशैलः ।।१३।।",
        "pada": "पदविभागः -",
        "padaInfo": "यत्र अधिरूढेन महीरुहा उच्चैः उन्निद्रपुष्पाक्षिसहस्रभाजा सुराधिपाधिष्ठितहस्तिमल्ललीलां दधौ राजतगण्डशैलः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र राजतगण्डशैलः उन्निद्रपुष्पाक्षिसहस्रभाजा अधिरूढेन उच्चैः महीरुहा सुराधिपाधिष्ठितहस्तिमल्ललीलां दधौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस रैवतक पर्वत पर पहाड़ से गिरे हुए रूपहले चट्टान ने खिले हुए पुष्प रूपी सहस्र नेत्र वाले तथा (अपने) ऊपर स्थित ऊँचे वृक्ष से सहस्र नेत्रधारी इन्द्र से अधिष्ठित ऐरावत हाथी की शोभा को धारण किया । (अर्थात् खिले हुए फूलों वाले वृक्ष से वह चट्टान, इन्द्र जिस पर विराजमान है, उस ऐरावत हाथी के समान शोभित होता था)।",
        "english": "English Translation- ",
        "englishInfo": "On which, the huge, dislodged rock of silver, with a high tree growing on it-tree which had its thousand fully-opened flowers looking like so many eyes – displayed the beauty of Airāvata with the thousand-eyed one (Indra) seated on it."
    },
    {
        "slokaNo": 14,
        "sloka": "विभिन्नवर्णा गरुडाग्रजेन सूर्यस्य रथ्याः परितः स्फुरन्त्या । रत्नैः पुनर्यत्र रुचा रुचं स्वामानिन्यिरे वंशकरीरनीलैः ।।१४।।",
        "pada": "पदविभागः -",
        "padaInfo": "विभिन्नवर्णाः गरुडाग्रजेन सूर्यस्य रथ्याः परितः स्फुरन्त्या रत्नैः पुनः यत्र रुचा रुचं स्वाम् आनिन्यिरे वंशकरीरनीलैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गरुडाग्रजेन विभिन्नवर्णाः सूर्यस्य रथ्याः यत्र वंशकरीरनीलैः रत्नैः परितः स्फुरन्त्या रुचा पुनः स्वां रुचम् आनिन्यिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सूर्य के सारथि अरुण के द्वारा परिवर्तित रङ्ग वाले (अर्थात् लालिमा को प्राप्त हुए) सूर्य के घोड़े, जिस रैवतक पर्वत पर वासों के कोपलों के समान श्यामवर्ण मरकत (पन्ना) मणियों से अपनी कान्ति (हरे रङ्ग) को पुनः प्राप्त करा दिये गये । अर्थात् - सूर्य के घोड़े पुनः हरे हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "Where, the horses of the sun, whose colour was changed by Aruṇa, i.e., the elder brother of Garuḍa, into the colour of Aruṇa, were restored to their own colour by the jewels of the mountain, dark-green like the sprouts of the bamboo, by means of their lustre flashing all around."
    },
    {
        "slokaNo": 15,
        "sloka": "यत्रोज्झिताभिर्मुहुरम्बुवाहैः समुन्नमद्भिः न समुन्नमद्भिः । वनं बबाधे विषपावकोत्था विपन्नगानामविपन्नगानाम् ।।१५।।",
        "pada": "पदविभागः -",
        "padaInfo": "यत्र उज्झिताभिः मुहुः अम्बुवाहैः समुन्नम् अद्भिः न समुन्नमद्भिः वनं बबाधे विषपावकोत्था विपत् नगानां अविपन्नगानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र समुन्नमद्भिः अम्बुवाहैः उज्झिताभिः अद्भिः मुहुः समुन्नम् अविपन्नगानां नगानां वनं विषपावकोत्था विपत् न बबाधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस रैवतक पर्वत पर ऊपर को उमड़ते हुए बादलों के द्वारा वर्षाये गये जलों से बार-बार भिगोये हुए सर्पों युक्त वृक्षों के वन को विष की अग्नि से उत्पन्न विपत्ति (दाह) ने पीड़ित नहीं किया ।",
        "english": "English Translation- ",
        "englishInfo": "Where, the calamity arising from the fire of poison did not befall the forest of trees which were not free from serpents, in as much as it was well moistened with waters constantly poured down by the rising clouds."
    },
    {
        "slokaNo": 16,
        "sloka": "फलद्भिरुष्णांशुकराभिमर्शात्कार्शानवं धाम पतङ्गकान्तैः । शशंस यः पात्रगुणाद्गुणानां सङ्क्रान्तिमाक्रान्तगुणातिरेकाम् ।।१६।।",
        "pada": "पदविभागः -",
        "padaInfo": "फलद्भिः उष्णांशुकराभिमर्शात् कार्शनवं धाम पतङ्गकान्तैः शशंस यः पात्रगुणात् गुणानां सङ्क्रान्तिम् आक्रान्तगुणातिरेकाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यः उष्णांशुकराभिमर्शात् कार्शनवं धाम फलद्भिः पतङ्गकान्तैः गुणानां सङ्क्रान्तिं पात्रगुणात् आक्रान्तगुणातिरेकां शशंस ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो रैवतक पर्वत सूर्य की किरणों के सम्पर्क से अग्नि को गलते हुए (दृष्टान्त भूत) सूर्यकान्तमणियों के द्वारा, ‘गुणों का संक्रमण (अन्यत्र उत्पत्ति) आधार के गुण के साहचर्य से अधिक उत्कर्ष को प्राप्त करता है’ इस बात को कहता था ।",
        "english": "English Translation- ",
        "englishInfo": "Which substantiated by means of its sunstones emitting fiery lustre at the touch of the sun's rays, the truth that it is from the excellence of the material that the good qualities that are imparted to it, acquire higher excellence."
    },
    {
        "slokaNo": 17,
        "sloka": "दृष्टोऽपि शैलः स मुहुर्मुरारेरपूर्ववद्विस्मयमाततान । क्षणे क्षणे यन्नवतामुपैति तदेव रूपं रमणीयतायाः ।।१७।।",
        "pada": "पदविभागः -",
        "padaInfo": "दृष्टः अपि शैलः सः मुहुः मुरारेः अपूर्ववत् विस्मयम् अतातान । क्षणे क्षणे यत् नवताम् उपैति तत् एव रूपं रमणीयतायाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुहुः दृष्टः अपि सः शैलः मुरारेः अपूर्ववत् विस्मयम् आततान । (तथाहि-) यत् क्षणे क्षणे नवताम् उपैति तत् एव रमणीयतायाः रूपं (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(श्रीकृष्ण के द्वारा पहले) अनेक बार देखे हुए भी उस पर्वत ने, पहले कभी नहीं देखे हुए के समान भगवान् श्रीकृष्ण के आश्चर्य को बढ़ाया (यह ठीक ही है क्योंकि-) वस्तु, प्रतिक्षण जो नवीनता को प्राप्त करती है, उसका वह नवीनता का प्राप्त ही, रमणीयता का स्वरूप है ।",
        "english": "English Translation- ",
        "englishInfo": "The mountain, though viewed again and again by Śrī Kṛṣṇa, filled him with fresh wonder. That alone is the essence of beauty that it should appear new every moment i.e., that alone is real beauty which appears new every moment."
    },
    {
        "slokaNo": 18,
        "sloka": "उच्चारणज्ञोऽथ गिरां दधानमुच्चारणत्पक्षिगणास्तटीस्तम् । उत्कं धरं द्रष्टुमवेक्ष्य शौरिमुत्कन्धरं दारुक इत्युवाच ।।१८।।",
        "pada": "पदविभागः -",
        "padaInfo": "उच्चारणज्ञः अथ गिरां दधानम् उच्चारणत्पक्षिगणाः तटीः तम् उत्कं धरं द्रष्टुम् अवेक्ष्य शौरिम् उत्कन्धरं दारुकः इति उवाच ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ गिराम् उच्चारणज्ञः दारुकः उच्चारणत्पक्षिगणाः तटीः दधानं तं धरं उत्कं द्रष्टुम् (अत एव-) उत्कन्धरं शौरिम् अवेक्ष्य इति उवाच ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (श्रीकृष्ण भगवान् के रैवतक पर्वत को देखकर आश्चर्यान्वित होने) के बाद बोलने में चतुर, भगवान् श्रीकृष्ण का सारथि दारुक, उच्च स्वर से कूजते हुए पक्षिसमूह वाली तटियों को धारण करने वाले उस रैवतक पर्वत को देखने के लिए उत्कण्ठित, अत एव ऊपर को गर्दन उठाये हुए भगवान् श्रीकृष्ण को देखकर (उनसे) इस प्रकार कहने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "The charioteer, who knew well how to speak observing Śrī Kṛṣṇa, with his neck uplifted, eager to view that mountain having its high slopes full of birds that were crying aloud, spoke thus."
    },
    {
        "slokaNo": 19,
        "sloka": "आच्छादितायतदिगम्बरमुच्चकैर्गामाक्रम्य संस्थितमुदग्रविशालश्रृङ्गम् । मूर्ध्नि स्फुरत्तुहिनदीधितिकोटिमेनमुद्बीक्ष्य को भुवि न विस्मयते नगेशम् ।।१९।।",
        "pada": "पदविभागः -",
        "padaInfo": "आच्छादितायतदिगम्बरम् उच्चकैः गाम् आक्रम्य संस्थितम् उदग्रविशालश्रृङ्गं मूर्ध्नि स्फुरत्तुहिनदीधितिकोटिम् एनं उद्वीक्ष्य कः भुवि न विस्मयते नगेशम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आच्छादितायतदिगम्बरम् उच्चकैः गाम् आक्रम्य संस्थितम् उदग्रविशालश्रृङ्गं मूर्ध्नि स्फुरत्तुहिनदीधितिकोटिम् एनं नगेशम् उद्वीक्ष्य भुवि कः न विस्मयते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विशाल दिशाओं तथा आकाश को आच्छादित करने वाले तथा ऊँची तथा विशाल चोटियों वाले तथा जिसके शिखर पर चन्द्रकिरण चमक रहीं है, इस प्रकार के पर्वतराज रैवतक को पृथिवी पर देखकर कौन व्यक्ति आश्चर्य नहीं करता है ? अर्थात् सभी व्यक्ति आश्चर्य करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Who, on this earth, will not be filled with wonder to see this 'Nagas',[(i) the best of mountains, i.e., Raivataka and (ii) the lord of mount Kailāsa i.e, lord Śiva], [(i) who has covered the vast quarters and the sky i.e., the mount Raivataka; and (ii) who is clad in an extensive garment in the form of space i.e, lord Śiva]; who ( i.e., Raivataka mountain) stands occupying on high, the earth and whose peaks are lofty and extensive (also who is seated on a tall bullock, having pointed and large horns], and who has on his summit the bright rays of the moon [and also, who has on his head the shining digit of the moon]."
    },
    {
        "slokaNo": 20,
        "sloka": "उदयति विततोर्ध्वरश्मिरज्जावहिमरुचौ हिमधाम्नि याति चाऽस्तम् । वहति गिरिरयं विलम्बिघण्टाद्वयपरिवारितवारणेन्द्रलीलाम् ।।२०।।",
        "pada": "पदविभागः -",
        "padaInfo": "उदयति विततोर्ध्वरश्मिरज्जौ अहिमरुचौ हिमधाम्नि याति च अस्तं वहति गिरिः अयं विलम्बिघण्टाद्वयपरिवारितवारणेन्द्रलीलाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विततोर्ध्वरश्मिरज्जौ अहिमरुचौ उदयति (तथा विततोर्ध्वरश्मिरज्जौ) हिमधाम्नि च अस्तं याति, अयं गिरिः विलम्बिघण्टाद्वयपरिवारितवारणेन्द्रलीलां वहति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लम्बी-लम्बी तथा ऊपर को रस्सी के समान फैलती हुई किरणों वाले सूर्य के उदय होने पर तथा इसी प्रकार के चन्द्रमा के अस्त होते रहने पर यह रैवतक पर्वत नीचे की ओर लटकती हुई दो घण्टाओं से वेष्टित गजराज की शोभा को धारण करता है ।",
        "english": "English Translation- ",
        "englishInfo": "With the sun with his string like rays spread upwards rising on one side and the moon setting on the other, this mountain resembles a stately elephant begirt by a pair of bells hanging on either side of his body."
    },
    {
        "slokaNo": 21,
        "sloka": "वहति यः परितः कनकस्थलीः सहरिता लसमाननवांशुकः । अचल एष भवानिव राजते स हरितालसमाननवांशुकः ।।२१।।",
        "pada": "पदविभागः -",
        "padaInfo": "वहति यः परितः कनकस्थलीः सहरिताः लसमाननवांशुकः अचलः एषः भवान् इव राजते सः हरितालसमाननवांशुकः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "लसमाननवांशुकः यः सहरिताः कनकस्थलीः परितः वहति, सः एषः अचलः हरितालसमाननवांशुकः भवान् इव राजते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चमकती हुई नवीन प्रभा वाला जो रैवतक पर्वत दूर्वायुक्त, सुवर्णमयी भूमि को चारों ओर धारण करता है, वह यह पर्वत हरिताल के समान (अर्थात् पीतवर्ण) नवीन वस्त्र वाले आपके समान शोभित होता है ।",
        "english": "English Translation- ",
        "englishInfo": "This mountain, who, with his beaming rays, has grassy plots of gold all around, appears beautiful like your honour, who wears a new garment as yellow as the orpiment."
    },
    {
        "slokaNo": 22,
        "sloka": "पाश्चात्यभागमिह सानुषु सन्निषण्णाः पश्यन्ति शान्तमलसान्द्रतरांशुजालम् । सम्पूर्णलब्धललनालपनोपमानमुत्सङ्गसङ्गिहरिणस्य मृगाङ्कमूर्तेः ।।२२।।",
        "pada": "पदविभागः -",
        "padaInfo": "पाश्चात्यभागम् इह सानुषु सन्निषण्णाः पश्यन्ति शान्तमलसान्द्रतरांशुजालं सम्पूर्णलब्धललनालपनोपमानम् उत्सङ्गसङ्गिहरिणस्य मृगाङ्कमूर्तेः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह सानुषु सन्निषण्णाः (जनाः) शान्तमलसान्द्रतरांशुजालं सम्पूर्णलब्धललनालपनोपमानम् उत्सङ्गसङ्गिहरिणस्य मृगाङ्कमूर्तेः पाश्चात्यभागं पश्यन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यहाँ (रैवतक पर्वत पर) शिखरों पर बैठे हुए लोग, कलङ्क रहित अत एव सघन किरणसमूह वाले तथा पूर्णरूप से ललनाओं के मुख की उपमाओं को प्राप्त करने वाले गोद (मध्य भाग) में स्थित हरिण वाले चन्द्रमा के पिछले भाग को देखते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Those that sit here on the summits see the hinder part of the moon, which is spotless and therefore has its collection of rays all the more compact and which has completely attained resemblance to the face of a woman."
    },
    {
        "slokaNo": 23,
        "sloka": "कृत्वा पुंवत्त्पातमुच्चैर्भृगुभ्यो मूर्ध्नि ग्राव्णां जर्जरा निर्झरौघाः । कुर्वन्ति द्यामुत्पतन्तः स्मरार्तस्वर्लोकस्त्रीगात्रनिर्वाणमत्र ।।२३।।",
        "pada": "पदविभागः -",
        "padaInfo": "कृत्वा पुंवत् पातं उच्चैः भृगुभ्यः मूर्ध्नि ग्राव्णां जर्जराः निर्झरौघाः कुर्वन्ति द्याम् उत्पतन्तः स्मरार्तस्वर्लोकस्त्रीगात्रनिर्वाणं अत्र ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अत्र निर्झरौघाः पुंवत् उच्चैः भृगुभ्यः ग्राव्णां मूर्ध्नि पातं कृत्वा (अत एव) जर्जराः द्याम् (प्रति) उत्पतन्तः स्मरार्तस्वर्लोकस्त्रीगात्रनिर्वाणं कुर्वन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर झरनों के समूह पुरुषों के समान ऊँचे तट रहित भागों से पत्थरों के ऊपर गिरकर छिन्न-भिन्न होकर स्वर्ग को उछलते हुए, कामपीडित देवाङ्गनाओं के शरीर के सन्ताप को शान्त करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, mountain torrents, having, like men in the वानप्रस्थ stage of life, thrown themselves from the lofty cliffs down on the tops of rocks and split into thin particles, rise to the sky and give supreme pleasure to the bodies of the love smitten celestial damsels."
    },
    {
        "slokaNo": 24,
        "sloka": "स्थगयन्त्यमूः शमितचातकार्तस्वरा जलदास्तडिततुलितकान्तकार्तस्वराः । जगतीरिह स्फुरितचारुचामीकराः सवितुः क्वचित्कपिशयन्ति चामी कराः ।।२४।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्थगयन्ति अमूः शमितचातकार्तस्वराः जलदाः तडित्तुलितकान्तकार्त्तस्वराः जगतीः इह स्फुरितचारुचामीकराः सवितुः क्वचित् कपिशयन्ति च अमी कराः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह क्वचित् च शमितचातकार्तस्वराः (किञ्च-) तडित्तुलितकान्तकार्त्तस्वराः जलदाः अमूः जगतीः स्थगयन्ति, (क्वचित् च) स्फुरितचारुचामीकराः अमी सवितुः कराः (जगतीः) कपिशयन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर कहीं पर चातकों के दीन वचनों को (जलप्रदान कर) शान्त करने वाले तथा बिजली के द्वारा मनोहर सुवर्णों की समता करने वाले मेघ इन भूभागों को आच्छादित कर रहे हैं; तथा कहीं पर सुन्दर सुवर्णों को चमकाने वाली ये सूर्य किरणें इन भूभागों को पीला बना रहीं हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, in some places, the clouds who have silenced the piteous cries of the Chātakas and who have likened brilliant gold to lightnings, cover those yonder spots, while in others, these rays of the sun, flashing out beautiful gold, make them reddish-brown."
    },
    {
        "slokaNo": 25,
        "sloka": "उत्क्षिप्तमुच्छ्रितसितांशुकरावलम्बैरुत्तम्भितोडुभिरतीवतरां शिरोभिः । श्रद्धेयनिर्झरजलव्यपदेशमस्य विष्वक् तटेषु पतति स्फुटमन्तरिक्षम् ।।२५।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्क्षिप्तम् उच्छितसितांशुकरावलम्बैः उत्तम्भितोडुभिः अतीवतरां शिरोभिः श्रद्धेयनिर्झरजलव्यपदेशम् अस्य विष्वक् तटेषु पतति स्फुटम् अन्तरिक्षम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उच्छितसितांशुकरावलम्बैः उत्तम्भितोडुभिः शिरोभिः अतीवतराम् उत्क्षिप्तम् अन्तरिक्षं श्रद्धेयनिर्झरजलव्यपदेशम् अस्य तटेषु विष्वक् पतति (इति) स्फुटम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ऊपर उठते हुई चन्द्रकिरणरूपी हाथों के अवलम्बन वाले तथा ताराओं को ऊपर ही उठाये हुए शिखर रूपी मस्तकों से ऊपर उठाकर धारण किया हुआ आकाश, समान वर्ण होने से झरने के जल के समान प्रतीत होता हुआ, इस रैवतक पर्वत के तटों पर चारों ओर मानो गिर रहा है, यह निश्चय है ।",
        "english": "English Translation- ",
        "englishInfo": "Evidently, the sky held up mostly by the heads, which have for their support the raised hands of the moon and which have propped themselves on the stars, is falling all around on the slopes of this (mountain) under the credible title of the water of the mountain-torrents."
    },
    {
        "slokaNo": 26,
        "sloka": "एकत्र स्फटिकतटांशुभिन्ननीरा नीलाश्मद्युतिभिदुराम्भसोऽपरत्र । कालिन्दीजलजनितश्रियः श्रयन्ते वैदग्धीमिह सरितः सुरापगायाः ।।२६।।",
        "pada": "पदविभागः -",
        "padaInfo": "एकत्र स्फटिकतटांशुभिन्ननीराः नीलाश्मद्युतिभिदुराम्भसः अपरत्र कालिन्दीजलजनितश्रियः श्रयन्ते वैदग्धीं इह सरितः सुरापगायाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एकत्र स्फटिकतटांशुभिन्ननीराः अपरत्र नीलाश्मद्युतिभिदुराम्भसः सरितः इह कालिन्दीजलजनितश्रियः सुरापगायाः वैदग्धीं श्रयन्ते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "एक ओर स्फटिक मणि के किनारे की कान्ति से मिश्रित अर्थात् श्वेत जलवाली तथा दूसरी ओर इन्द्रनीलमणि की कान्ति से मिश्रित होने से नीले जलवाली नदियाँ, इस रैवतक पर्वत पर यमुना के नीले जल से उत्पादित शोभावाली (श्वेत जलवाली) गंगा की शोभा को धारण करती है अर्थात् तीर्थजल प्रयाग में हुए गंगा-यमुना के संगम के समान शोभित होती हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, rivers, that have their waters, in one place, mingled with the rays of the crystal bank and in another, blended with the radiance of sapphires, assume the beauty of the Ganges, heightened by the waters of Yamunā, flowing into her."
    },
    {
        "slokaNo": 27,
        "sloka": "इतस्ततोऽस्मिन् विलसन्ति मेरोः समानवप्रे मणिसानुरागाः । स्त्रियश्च पत्यौ सुरसुन्दरीभिः समा नवप्रेमणि सानुरागाः ।।२७।।",
        "pada": "पदविभागः -",
        "padaInfo": "इतस्ततः अस्मिन् विलसन्ति मेरोः समानवप्रे मणिसानुरागाः स्त्रियः च पत्यौ सुरसुन्दरीभिः समाः नवप्रेमणि सानुरागाः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मेरोः समानवप्रे (अत एव-) अस्मिन् इतस्ततः मणिसानुरागाः विलसन्ति (किञ्च-) नवप्रेमणि पत्यौ सानुरागाः सुरसुन्दरीभिः समाः स्त्रियः च (इतस्ततः विलसन्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुमेरु के समान वप्र वाले इस रैवतक पर्वत पर मणिमय शिखरों की कान्तियाँ इधर उधर छिटक रही हैं और नवीन प्रेमवाले पति में अनुराग युक्त एवं देवाङ्गनाओं के समान सुन्दर स्त्रियाँ भी इधर-उधर क्रीडा कर रही हैं ।",
        "english": "English Translation- ",
        "englishInfo": "On this mountain, whose peaks are like those of Meru, there gleam here and there the brilliant hues of jewelled ridges, while damsels, as lovely as celestial beauties and fall of love towards their husbands whose love is new, are sporting here and there."
    },
    {
        "slokaNo": 28,
        "sloka": "उच्चैर्महारजतराजिविराजिताऽसौ दुर्वर्णभित्तिरिह सान्द्रसुधासवर्णा । अभ्येति भस्मपरिपाण्डुरितस्मरारेरुद्वह्निलोचनललामललाटलीलाम् ।।२८।।",
        "pada": "पदविभागः -",
        "padaInfo": "उच्चैः महारजतराजिविराजिता असौ दुर्वर्णभित्तिः इह सान्द्रसाधासवर्णा अभ्येति भस्मपरिपाण्डुरितस्मरारेः उद्वह्निलोचनललामललाटलीलाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह सान्द्रसुधासवर्णा महारजतराजिविराजिता असौ उच्चैः दुर्वर्णभित्तिः भस्मपरिपाण्डुरितस्मरारेः उद्वह्निलोचनललामललाटलीलाम् अभ्येति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर सघन चूने के समान शुभ्र वर्ण तथा सोने की रेखा से सुशोभित ऊँची चाँदी की दीवार (भित्ति) भस्म से श्वेतवर्ण शङ्करजी के, अग्नि निकालते हुए नेत्र से सुन्दर (देदीप्यमान) ललाट की शोभा को धारण कर रही है, अर्थात् सोने की रेखा से सुशोभित शुभ्रवर्ण चाँदी की भित्ति भस्मोद्धूलित शिव के अग्नि ज्वाला वाले तृतीय नेत्र से युक्त ललाट के समान शोभती है ।",
        "english": "English Translation- ",
        "englishInfo": "Here, that yonder lofty wall of silver, as white as thick white-wash or ambrosia and adorned with a line of gold, attains the beauty of the forehead of lord Śiva, whitened with ashes, forehead, adorned with his flaming eye."
    },
    {
        "slokaNo": 29,
        "sloka": "अयमतिजरठाः प्रकामगुर्वीरलघुविलम्बि पयोधरोपरुद्धाः । सततमसुमतामगम्यरूपाः परिणतदिक्करिकास्तटीर्बिभर्ति ।।२९।।",
        "pada": "पदविभागः -",
        "padaInfo": "अयम् अतिजरठाः प्रकामगुर्वीः अलघुविलम्बिपयोधरोपरुद्धाः सततम् असुमताम् अगम्यरूपाः परिणतदिक्करिकाः तटीः बिभर्ति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अयम् अतिजरठाः प्रकामगुर्वीः अलघुविलम्बिपयोधरोपरुद्धाः; सततम् असुमताम् अगम्यरूपाः परिणतदिक्करिकाः तटीः बिभर्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यह रैवतक पर्वत अत्यन्त कठोर (पक्षा0- अत्यन्त बूढ़ी), अत्यन्त उन्नत (पक्षा0-अत्यन्त मोटी), अत्यन्त नीचे लटके हुए मेघों से घिरी हुई (पक्षा0-वृद्धावस्था के कारण बहुत नीचे लटकते हुए स्तनोंवाली), अत्यन्त ऊँचा एवं दुरारोह होने से सर्वथा जीवधारियों से अगम्य, ऐसी, (पक्षा0-अत्यन्त वृद्धा होने से जीवनेच्छुक पुरुषों के सम्भोग करने के अयोग्य) तथा तिरछे दन्त प्रहार करने वाले हाथियों से युक्त (पक्षा0-जिसके पुरुषकृत दन्तक्षत एवं नखक्षत पक गये हैं ऐसी वृद्धस्त्रियों के समान) तटियों को धारण कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "This mountain bears slopes that are very hard and exceedingly large (also exceedingly heavy on account of fatness), that are covered with large and hanging clouds (also, who are impeded by large and hanging breasts), that are always inaccessible to living beings (whose) bodies are always unfit to be approached (for cohabitation) and that have on them the elephants of the quarters who give side-blows with their tusks (also, who have the marks of bites and wounds by finger-nails turned into scars)."
    },
    {
        "slokaNo": 30,
        "sloka": "धूमाकरं दधति पुरःसौवर्णे वर्णेनाग्नेः सदृशि तटे पश्यामी । श्यामीभूताः कुसुमसमूहेऽलीनां लीनामालीमिह तरवो बिभ्राणाः ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "धूमाकारं दधति पुरः सौवर्णे वर्णेन अग्नेः सदृशि तटे पश्य अमी श्यामीभूताः कुसुमसमूहः अलीनाम् लीनाम् आलीम् इह बिभ्राणाः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह पुरः वर्णेन अग्नेः सदृशि सौवर्णे तटे कुसुमसमूहे लीनाम् अलीनाम् आलीं बिभ्राणाः (अत एव-) श्यामीभूताः अमी तरवः धूमाकारं दधति (इति एवं) पश्य ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर, सामने रङ्ग (वर्ण) में अग्नि के समान सुवर्णमय तट पर फूलों के गुच्छों पर स्थित भ्रमरों की पङ्क्ति को धारण किये हुए, अत एव, श्याम वर्ण के बने हुए ये वृक्ष धूएँ की समानता को धारण कर रहे हैं । अर्थात् धूएँ जैसे शोभित हो रहे हैं, यह तुम  देखो ।",
        "english": "English Translation- ",
        "englishInfo": "Here, lo! On the golden slope of a hue like that of fire, these trees, bearing a swarm of bees settled on their blossoms and thus darkened, assume the appearance of smoke."
    },
    {
        "slokaNo": 31,
        "sloka": "व्योमस्पृशः प्रथयता कलधौतभित्तीरुन्निद्रपुष्पचणचम्पकपिङ्गभासः । सौमेरवीमधिगतेन नितम्बशोभामेतेन भारतमिलावृतवद्विभाति ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "व्योमस्पृशः प्रथयता कलधौतभित्तीः उन्निद्रपुष्पचणचम्पकपिङ्गभासः सौमेरवीम् अधिगतेन नितम्बशोभाम् एतेन भारतम् इलावृतवत् विभाति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "व्योमस्पृशः उन्निद्रपुष्पचणचम्पकपिङ्गभासः कलधौतभित्तीः प्रथयता (अत एव) सौमेरवीं नितम्बशोभाम् अधिगतेन एतेन भारतम् इलावृतवत् विभाति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आकाशस्पर्शी तथा विकसित पुष्पों वाले चम्पकों के समान पीली कान्तिवाली स्वर्णमयी तटियों को प्रकट (विस्तृत करता हुआ अत एव सुमेरु पर्वत के मध्य भाग की शोभा को प्राप्त इस पर्वत से यह भारत वर्ष, इलावृत (सुमेरुपर्वत के चारों तरफ स्थित देवभूमि विशेष) के समान शोभित हो रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "On account of this mountain, which has attained the beauty of the ridge of Sumeru by displaying his sky-touching walls of gold which have the tawny lustre of the Champaka conspicuous by its full-blown flowers, the Bhāratavarṣa appears like Ilāvrita."
    },
    {
        "slokaNo": 32,
        "sloka": "रुचिरचित्रतनूरुहशालिभिर्विचलितैः परितः प्रियकव्रजैः । विविधरत्नमयैरभिभात्यसाववयवैरिव जङ्गमतां गतैः ।।३२।।",
        "pada": "पदविभागः -",
        "padaInfo": "रुचिरचित्रतनूरुहशालिभिः प्रचलितैः परितः प्रियकव्रजैः विविधरत्नमयैः अभिभाति असौ अवयवैः इव जङ्गमतां गतैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असौ रुचिरचित्रतनूरुहशालिभिः परितः प्रचलितैः प्रियकव्रजैः जङ्गमतां गतैः विविधरत्नमयैः अवयवैः इव अभिभाति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मनोहर तथा अनेक वर्णों के रोम वाले चारों ओर घूमते हुए 'प्रियक' नामक मृगविशेषों से जङ्गमता को प्राप्त हुए, मानो अनेक रत्नमय अङ्गों के द्वारा चारों तरफ से शोभित हो रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "This mountain, with its herds of Priyaka deer that have shining and variegated hair, moving all around, appears, as it were, to have in them his own limbs full of various jewels, only become moveable."
    },
    {
        "slokaNo": 33,
        "sloka": "कुशेशयैरत्र जलाशयोषिता मुदा रमन्ते कलभा विकस्वरैः । प्रगीयते सिद्धगणैश्च योषितामुदारमन्ते कलभाविकस्वरैः ।।३३।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुशेशयैः अत्र जलाशयोषिताः मुदा रमन्ते कलभाः विकस्वरैः प्रगीयते सिद्धगणैः च योषितां उदारम् अन्ते कलभाविकस्वरैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अत्र जलाशयोषिताः कलभाः विकस्वरैः कुशेशयैः मुदा रमन्ते, कलभाविकस्वरैः सिद्धगणैः च योषिताम् अन्ते उदारं प्रगीयते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर जलाशयों में प्रविष्ट, तीस वर्ष की अवस्था वाले हाथी के बच्चे खिले हुए कमलों से आनन्दपूर्वक क्रीडा करते हैं । तथा अव्यक्त मधुर एवं उद्दीपक स्वर वाले सिद्धगण (अपनी) स्त्रियों के समीप में उच्च स्वर से मधुर गान करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, young elephants, living in lakes, sport in joy with full blown lotuses, while groups of Siddhas  sing loudly to their wives in melodious and impassioned tones."
    },
    {
        "slokaNo": 34,
        "sloka": "आसादितस्य तमसा नियतेर्नियोगादाङ्क्षतः पुनरपक्रमणेन कालम् । पत्युस्त्विषामिह महौषधयः कलत्रस्थानं परैरनभिभूतममूर्वहन्ति ।।३४।।",
        "pada": "पदविभागः -",
        "padaInfo": "आसादितस्य तमसा नियतेः नियोगात् आकाङ्क्षतः पुनः अपक्रमणेन कालं पत्युः त्विषाम् इह महौषधयः कलत्रस्थानं परैः अनभिभूतं अमूः वहन्ति।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह अमूः महौषधयः नियतेः नियोगात् तमसा आसादितस्य पुनः अपक्रमेण कालम् आकाङ्क्षतः त्विषां पत्युः परैः अनभिभूतं कलत्रस्थानं वहन्ति।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर ये महौषधियाँ दैव के नियम से (दैववशात्) अन्धकार से घिरे हुए तथा पुनः उससे छूटकर निकल जाने से समय की प्रतीक्षा करते हुए, प्रभाओं के स्वामी सूर्य के, दूसरों से अनाक्रान्त, स्त्रियों (सूर्यप्रभाओं) के आश्रय को धारण कर रही हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, the great herbs take into their charge the wives of the Sun and do not let them be obscured (also disturbed) by others, when he is, by the decree of fate, overtaken by darkness (also misfortune) and look forward to the time when it would pass off."
    },
    {
        "slokaNo": 35,
        "sloka": "वनस्पतिस्कन्धनिषण्णबालप्रवालहस्ताः प्रमदा इवात्र । पुष्पेक्षणैर्लम्भितलोचकैर्वा मधुव्रतव्रातवृतैर्व्रतत्यः ।।३५।।",
        "pada": "पदविभागः -",
        "padaInfo": "वनस्पतिस्कन्धनिषण्णबालप्रवालहस्ताः प्रमदाः इव अत्र पुष्पेक्षणैः लम्भितलोचकैः वा मधुव्रतव्रातवृत्तैः व्रतत्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अत्र वनस्पतिस्कन्धनिषष्णबालप्रवालहस्ताः मधुव्रतव्रातवृत्तैः (अत एव-) लम्भितलोचकैः वा पुष्पेक्षणैः (उपलक्षिताः) व्रतत्यः प्रमदाः इव (लक्ष्यन्ते)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर वृक्षों के कुद्दे (प्रकाण्ड) पर स्थित नवीन पत्ते रूपी हाथों वाले भौंरों के समूह में ढके हुए अत एव कज्जलयुक्त पुष्परूपी नेत्रों से युक्त लताएँ स्त्रियों के समान दृष्टिगोचर हो रही हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, creepers, with their sprout-like hands resting on the branches of trees and with their flowers covered with swarms of bees like eyes, as it were, having pupils, appear like young women."
    },
    {
        "slokaNo": 36,
        "sloka": "विहगाः कदम्बसुरभाविह गाः कलयन्त्यनुक्षणमनेकलयम् । भ्रमयन्नुपैति मुहुरभ्रंमयं पवनश्च धूतनवनीपवनः ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "विहगाः कदम्बसुरभौ इह गाः कलयन्ति अनुक्षणम् अनेकलयं भ्रामयन् उपैति मुहुः अभ्रम् अयं पवनः धूतनवनीपवनः  ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कदम्बसुरभौ इह विहगाः अनुक्षणम् अनेकलयं गाः कलयन्ति च धूतनवनीपवनः अयं पवनः मुहुः अभ्रं भ्रमयन् उपैति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कदम्ब पुष्पों से सुरभित इस रैवतक पर्वत पर पक्षिगण प्रतिक्षण अर्थात् सदा, अनेकलयों के साथ कूजते रहते हैं और यह नये (विकसित एवं पल्लवित) कदम्ब वनों को कम्पित करती हुई तथा बादलों को बार-बार उड़ाती हुई वायु समीप में आ रही है ।",
        "english": "English Translation- ",
        "englishInfo": "On this mountain, redolent of Kadamba flowers, the birds every moment utter notes with various pauses and this wind, which shakes the forests of Kadambas, comes here near us, constantly whirling the clouds."
    },
    {
        "slokaNo": 37,
        "sloka": "विद्वद्भिरागमपरैर्विवृतं कथञ्चिच्छ्रुत्वाऽपि दुर्ग्रहमनिश्चितधीभिरन्यैः । श्रेयान्द्विजातिरिव हन्तुमघानि दक्षं गूढार्थमेष निधिमन्त्रगणं बिभर्ति ।।३७।।",
        "pada": "पदविभागः -",
        "padaInfo": "विद्वद्भिः आगमपरैः विवृतं कथञ्चित्  श्रृत्वा अपि दुर्ग्रहम् अनिश्चितधीभिः अन्यैः श्रेयान् द्विजातिः इव हन्तुं अघानि दक्षं गूढार्थं एषः निधिमन्त्रगणं बिभर्ति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एषः श्रेयान् द्विजातिः इव आगमपरैः विद्वद्भिः कथञ्चित् विवृतम् अनिश्चितधीभिः अन्यैः श्रुत्वा अपि दुर्ग्रहम् अघानि हन्तुं दक्षं गूढार्थं निधिमन्त्रगणं बिभर्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यह रैवतकपर्वत श्रेष्ठ ब्राह्मण के समान भूगर्भविद्या (पक्षा०-मन्त्रशास्त्र) में तत्पर विद्वानों के द्वारा बड़ी कठिनाई से बतलाये गये, (एवं) सुनकर भी चञ्चल बुद्धियों से अगम्य, दरिद्रता (पक्षा०-पापों) को दूर करने में समर्थ तथा जिसमें धन छिपा है (पक्षा०-गम्भीर अभिप्राय वाले) मन्त्रसमूह के समान निधियों (खजानों - निधिरूप मन्त्रसमूहों) के समान निधियों (खजानों-निधिरूप मन्त्रसमूहों) को धारण करता है ।",
        "english": "English Translation- ",
        "englishInfo": "This Raivataka mountain holds a collection of treasure-troves, the wealth in which is hidden, which has been discovered with great difficulty by learned men versed in the science, but which is difficult to get at by others whose minds are not firm in belief, though they have learnt of it and which is powerful enough to remove all miseries, just as an eminent Brahman is possessed of a collection of spells (mantras) which have a hidden meaning, which, even after being head expounded with great difficulty by men learned in the Tantras are difficult to be learnt by others whose minds have not settled convictions and which is potent enough to destroy all sins."
    },
    {
        "slokaNo": 38,
        "sloka": "बिम्बोष्ठं बहु मनुते तुरङ्गवक्त्रश्चुम्बन्तं मुखमिह किन्नरं प्रियायाः । श्लिष्यन्तं मुहुरितरोऽपि तं निजस्त्रीमुत्तुङ्गस्तनभरभङ्गभीरुमध्याम् ।।३८।।",
        "pada": "पदविभागः -",
        "padaInfo": "बिम्बोष्ठं बहुमनुते तुरङ्गवक्त्रः चुम्बन्तं मुखम् इह किन्नरं प्रियायाः श्लिष्यन्तं मुहुः इतरः अपि तं निजस्त्रीम् उत्तुङ्गस्तनभरभङ्गभीरुमध्याम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह तुरङ्गवक्त्रः बिम्बोष्ठं प्रियायाः मुखं चुम्बन्तं किन्नरं बहुमनुते । इतरः अपि उत्तुङ्गस्तनभरभङ्गभीरुमध्यां निजस्त्रीं मुहुः श्लिष्यन्तं तं (बहुमनुते) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर घोड़े के समान मुख वाला किन्नर बिम्बापल (रामकचरिया) के समान ओष्ठ वाले, (अपनी) प्रिया के मुख को चूमते हुए (अश्व के समान धड़ तथा मनुष्य के समान मुख वाले) किन्नर को श्रेष्ठ समझता है, तथा दूसरा (घोड़े के समान धड़ तथा मनुष्य के समान मुख वाला किन्नर) ऊँचे-ऊँचे स्थनों के भार से भययुक्त कटिवाली अर्थात् घटस्तनी एवं कृश कटिवाली अपनी स्त्री का आलिङ्गन करते हुए उसको (घोड़े के समान मुख तथा मनुष्य के समान धड़ वाले किन्नर को) श्रेष्ठ मानता है । (यह पर्वत किन्नरों का भी निवास स्थान है, यह भाव है) ।",
        "english": "English Translation- ",
        "englishInfo": "Here, the Turaṇgavaktra thinks highly of the Kinnara (while the latter is) kissing the cherry-lipped mouth of his beloved; the latter, on the other hand, admires him (while he is) embracing his wife, whose waist is, as it were, afraid of breaking down under the weight of her protruding plump breasts."
    },
    {
        "slokaNo": 39,
        "sloka": "यदेतदस्यानुतटं विभाति वनं ततानेकतमालतालम् । न पुष्पिताऽत्र स्थगितार्करश्मावनन्तताने कतमा लताऽलम् ।।३९।।",
        "pada": "पदविभागः -",
        "padaInfo": "यत् एतत् अस्य अनुतटं विभाति वनं ततानेकतमालतालं न पुष्पिता अत्र स्थगितार्करश्मौ अनन्तताने कतमा लता अलम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अस्य अनुतटं ततानेकतमालतालं यत् एतत् वनं विभाति, स्थगितार्करश्मौ अनन्तताने अत्र कतमा लता अलं न पुष्पिता (भवति)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत के तटों पर जो यह वन शोभित हो रहा है उसमें विस्तृत (या ऊँचे) अनेक तमाल एवं ताल के वृक्ष हैं । सूर्य की किरणें जिसमें तिरोहित हो रही हैं उस प्रकार के इस वन में ऐसी कौन-सी लता है जो पुष्पित नहीं हैं ? अर्थात् इसमें प्रत्येक लता पुष्पित हो रही है ।",
        "english": "English Translation- ",
        "englishInfo": "What creepers are not fully in blossom in this forest of vast extent, forest which has concealed the rays of the Sun and which shines on the slopes of this mountain, with its far-spreading Tamāla and Tāla (palm) trees?"
    },
    {
        "slokaNo": 40,
        "sloka": "दन्तोज्ज्वलासु विमलोपलमेखलान्ताः सद्रत्नचित्रकटकासु बृहन्नितम्बाः । अस्मिन् भजन्ति घनकोमलगण्डशैला नार्योऽनुरूपमधिवासमधित्यकासु ।।४०।।",
        "pada": "पदविभागः -",
        "padaInfo": "दन्तोज्ज्वलासु विमलोपमेखलन्ताः सद्रत्नचित्रकटकासु बृहन्नितम्बाः अस्मिन् भजन्ति घनकोमलगण्डशैलाः नार्यः अनुरूपम् अधिवासम् अधित्यकासु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अस्मिन् दन्तोज्ज्वलासु सद्रत्नचित्रकटकासु अधित्यकासु विमलोपलमेखलान्ताः बृहन्नितम्बाः घनकोमलगण्डशैलाः नार्यः अनुरूपम् अधिवासं भजन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस पर्वत पर उज्ज्वल निकुञ्जों वाली श्रेष्ठ रत्नों से चित्र विचित्र (रङ्ग बिरङ्गे) शिखरों (या मध्यभाग) वाली पर्वत की ऊपरी भूमियों पर, स्वच्छ मणियों वाली करधनियों से रमणीय तथा बड़े-बड़े नितम्बों (चूतड़ों) वाली और निबिड तथा कोमल कपोलस्थलों वाली सुन्दरियाँ अपने योग्य (या सदुश) आवास को प्राप्त करती है ।",
        "english": "English Translation- ",
        "englishInfo": "On this mountain, women, charming with their girdles of brilliant gems (also, charming with ridges of brilliant stones) and having large buttocks (also having big precipices) and full and delicate cheeks (also, large and smooth rocks), make a residence worthy of themselves on the table-lands which are lovely with bowers (also, lovely with their teeth) and whose peaks are variegated with excellent jewels (also, whose bracelets are brilliant with excellent jewels)."
    },
    {
        "slokaNo": 41,
        "sloka": "अनतिचिरोज्झितस्य जलदेन चिरस्थितबहुबुद्बुदस्य पयसोऽनुकृतिम् । विरलविकीर्णवज्रशकला सकलामिह विदधाति धौतकलधौतमही ।।४१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनतिचिरोज्झितस्य जलदेन चिरस्थितबुद्बुदस्य पयसः अनुकृतिं विरलविकीर्णवज्रशकला सकलाम् इह विदधाति धौतकलधौतमही ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह विरलविकीर्णवज्रशकला धौतकलधौतमही जलदेन अनतिचिरोज्झितस्य चिरस्थितबुद्बुदस्य पयसः सकलाम् अनुकृतिं विदधाति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस पर्वत पर अलग-अलग बिखरे हुए हीरकों के टुकड़ों वाली शुभ्र चाँदी की भूमि बादलों के द्वारा तुरन्त गिराये हुए तथा चिरकाल तक स्थित करने वाले पानी के बुलबुलों वाले पानी की पूर्ण समानता को धारण कर रही है, अर्थात् रजतमयी शुभ्र भूमि पर फैले हुए हीरे के टुकड़े मेघ से बरसे हुए पानी के चिरस्थायि बुलबुलों के समान शोभते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, the white ground of silver, with fragments of diamonds loosely scattered on it, bears complete resemblance to water just poured down by the cloud and having numerous bubbles that remain on it for a long time."
    },
    {
        "slokaNo": 42,
        "sloka": "वर्जयन्त्या जनैः सङ्गमेकान्ततस्तर्कयन्त्या सुखं सङ्गमेकान्ततः । योषयैष स्मरासन्नतापाङ्गया सेव्यतेऽनेकया सन्नतापाङ्गया ।।४२।।",
        "pada": "पदविभागः -",
        "padaInfo": "वर्जयन्त्या जनैः सङ्गम् एकान्ततः तस्य तर्कयन्त्या सुखं सङ्गमे कान्ततः योषया एषः स्मरान्नतापाङ्गया सेव्यते अनेकया सन्नतापाङ्गया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एकान्ततः कान्ततः सङ्गमे (सति) सुखं तर्कयन्त्याः (अत एव) जनैः सङ्गं वर्जयन्त्याः (कुतः) स्मरासन्नतापाङ्गया सन्नतापाङ्गया अनेकया योषया एषः सेव्यते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "एकान्त में पति के साथ सम्भोग में सुख को चाहती हुई, अतः लोगों के साथ सम्पर्क को छोड़ती हुई, काम-सन्ताप से युक्त अङ्गों वाली तथा नम्र नेत्रप्रान्तों वाली अर्थात् सम्भोग के लिए नेत्रप्रान्तों को सङ्कुचित कर सङ्केत करने वाली बहुत-सी स्त्रियाँ इस रैवतक पर्वत सेवन (भोग) करती हैं ।",
        "english": "English Translation- ",
        "englishInfo": "This mountain is resorted to by many a woman, who, with her body afflicted with love and with the corners of her eye down-cast, shuns the company of men and thinks of the happiness of a union with her lover."
    },
    {
        "slokaNo": 43,
        "sloka": "सङ्कीर्णकीचकवनस्खलितैकबालविच्छेदकातरधियश्चलितुं चमर्यः । अस्मिन् मृदुश्वसनगर्भतदीयरन्ध्रनिर्यत्स्वनश्रुतिसुखादिव नोत्सहन्ते ।।४३।।",
        "pada": "पदविभागः -",
        "padaInfo": "सङ्कीर्णकीचकवनस्खलितैकबालविच्छेदकातरधियः चलितुं चमर्यः। अस्मिन् मृदुश्वसनगर्भतदीयरन्ध्रनिर्यत्स्वनश्रुतिसुखात् इव न उत्सहन्ते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अस्मिन् सङ्कीर्णकीचकवनस्खलितैकबालविच्छेदकातरधियः चमर्यः मृदुश्वसनगर्भतदीयरन्ध्रनिर्यत्स्वनश्रुतिसुखात् इव चलितुं न उत्सहन्ते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस पर्वत पर सघन कीचकों (सच्छिद्र होने से हवा के प्रविष्ट होने पर स्वयं बजने वाले बाँसों के वन में (पूँछ के) एक बाल के (भी) फँसकर टूट जाने के भय से खिन्न चित्त वाली चमरी गायें मन्द वायु से पूर्ण कीचकों के विवरों से निकलती हुई ध्वनि के सुनने से उत्पन्न आनन्द से मानो (वहाँ से अन्यत्र) जाने का साहस नहीं कर रहीं हैं ।",
        "english": "English Translation- ",
        "englishInfo": "On this mountain, Chamarīs (female chamara deer), being frightened at the loss of one hair dropped in the forest of Kīchaka bamboos entangled with one another are not able to move on as it were, on account of the pleasure they feel in hearing sweet notes issuing from their interiors containing the soft breath of the wind."
    },
    {
        "slokaNo": 44,
        "sloka": "मुक्तं मुक्तागौरमिह क्षीरमिवाभ्रैर्वापीष्वन्तर्लीनमहानीलदलासु । शस्त्रीश्यामैरंशुभिराशु द्रुतमम्भश्छायामच्छामृच्छति नीलीसलिलस्य ।।४४।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुक्तं मुक्तागौरम् इह क्षीरम् इव अभ्रैः वापीषु अन्तर्लीनमहानीलदलासु शस्त्रीश्यामैः अंशुभिः आशु द्रुतम् अम्भः छायाम् ऋच्छति नीलीसलिलस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह अन्तर्लीनमहानीलदलासु वापीषु अभ्रैः मुक्तं मुक्तागौरम् (अत एव) क्षीरम् इव (स्थितम्) अम्भः शस्त्रीश्यामैः अंशुभिः आशु द्रुतं नीलीसलिलस्य अच्छां छायाम् ऋच्छति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस पर्वत पर भीतर डूबे हुए इन्द्रनील मणियों के टुकड़ों वाली बावड़ियों में बादलों के द्वारा बरसाया गया मोती के समान शुभ्र (अत एव) दूध के समान स्थित पानी कटारी के समान श्यामवर्ण की (इन्द्रनीलमणियों की) किरणों से शीघ्र ही मिश्रित हुआ नीली (नील नामक ओषधि विशेष) के रस की स्वच्छ कान्ति को प्राप्त कर लेता है ।",
        "english": "English Translation- ",
        "englishInfo": "Here, water, white as pearls and (therefore) looking like milk, poured by clouds into wells having rocks of 'mahānīla' a sapphire lying in them and instantly mingled with the rays, dark as a knife, attains the transparent hue of the juice of indigo leaves."
    },
    {
        "slokaNo": 45,
        "sloka": "या न ययौ प्रियमन्यवधूभ्यः सारतरागमना यतमानम् । तेन सहेह बिभर्ति रहः स्त्री सा रतरागमनायतमानम् ।।४५।।",
        "pada": "पदविभागः -",
        "padaInfo": "या न ययौ प्रियं अन्यवधूभ्यः सारतरागमना यतमानं तेन सह इह बिभर्ति रहः स्त्री सा रतरागम् अनायतमानम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्यवधूभ्यः सारतरागमना या यतमानं प्रियं न ययौ, सा स्त्री इह रहः तेन सह अनायतमानं रतरागं बिभर्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दूसरी अङ्गनाओं से श्रेष्ठ गति वाली (अत एव मानवती) जो स्त्री प्रयत्न करने पर भी पति के पास सम्भोगार्थ नहीं गई (मावती होने से रूठी रही), वही स्त्री रैवतक पर्वत पर एकान्त में उस पति के साथ मान को हलका करके सम्भोग के आनन्द को प्राप्त कर रही है ।",
        "english": "English Translation- ",
        "englishInfo": "A woman, who, superior to all other women for a meeting as she is, would not go to meet her lover who was seeking her – that same woman, when here, on this mountain, has a longing to have coitus in secret with that lover, her anger not lasting long."
    },
    {
        "slokaNo": 46,
        "sloka": "भिन्नेषु रत्नकिरणैः किरणेष्विहेन्दोरुच्चावचैरुपगतेषु सहस्रसङ्ख्याम् । दोषाऽपि नूनमहिमांशुरसौ किलेति व्याकोशकोकनदतां दधते नलिन्यः ।।४६।।",
        "pada": "पदविभागः -",
        "padaInfo": "भिन्नेषु रत्नकिरणैः किरणेषु इह इन्दोः उच्चावचैः उपगतेषु सहस्रसङ्ख्यां दोषा अपि नूनम् अहिमांशुः असौ किल इति व्याकोशकोकनदतां दधते नलिन्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह इन्दोः किरणेषु उच्चावचैः रत्नकिरणैः भिन्नेषु (अत एव) सहस्रसङ्ख्याम् उपगतेषु नलिन्यः असौ नूनम् अहिमांशुः किल इति दोषा अपि व्याकोशकोकनदतां दधते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर चन्द्रमा की किरणों के अनेक प्रकार की रत्नकिरणों से मिश्रित होने पर सहस्र संख्या को प्राप्त हो जाने पर ‘यह निश्चित रूप से सूर्य है’ ऐसा मानकर कमलनियाँ रात्रि में भी विकसित कमलों वाली हो जाती हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, in as much as the rays of the moon are multiplied thousand-fold, being blended with the multiform rays of jewels, the lotus-plants, thinking him (the moon) to be verily the Sun, have all their lotuses fully opened even at night."
    },
    {
        "slokaNo": 47,
        "sloka": "अपशङ्कमङ्कपरिवर्तनोचिताश्चलिताः पुरः पतिमुपैतुमात्मजाः । अनुरोदितीव करुणेन पत्रिणां विरुतेन वत्सलतयैष निम्नगाः ।।४७।।",
        "pada": "पदविभागः -",
        "padaInfo": "अपशङ्कम् अङ्कपरिवर्तनोचिता चलिताः पुरः पतिम् उपैतुं आत्मजाः अनुरोदिति इव करुणेन पत्रिणां विरुतेन वत्सलतया एषः निम्नगाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपशङ्कम् अङ्कपरिवर्तनोचिताः पतिम् उपैतुं पुरः चलिताः आत्मजाः निम्नगाः करुणेन पत्रिणां विरुतेन एषः वत्सलतया अनुरोदिति इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "निःशङ्क होकर गोद में लोट पोट करने (खेलने) में अभ्यस्त, पति (समुद्र) को प्राप्त करने (समुद्र में मिलने) के लिए सामने जाती हुई अपने से समुत्पन्न नदियों के निमित्त पक्षियों के करुण कूजन द्वारा मानो ऐसा लग रहा था कि यह पर्वत रो रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "This mountain is, as it were, crying, out of affection, with the pitious screams of birds over his daughters, the rivers, who, used to roll fearlessly on this lap, are now going before him to meet their husband."
    },
    {
        "slokaNo": 48,
        "sloka": "मधुकरविटपानमितास्तरुपङ्क्तीर्बिभ्रतोऽस्य विटपानमिताः । परिपाकपिशङ्गलतारजसा रोधश्चकास्ति कपिशं गलता ।।४८।।",
        "pada": "पदविभागः -",
        "padaInfo": "मधुकरविटपानम् इताः तरुपङ्क्तीः बिभ्रतः अस्य विटपानमिताः परिपाकपिशङ्गलतारजसा रोधः चकास्ति कपिशं गलता ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मधुकरविटपानम् इताः विटपानमिताः तरुपङ्क्तीः बिभ्रतः अस्य रोधः गलता परिपाकपिशङ्गलतारजसा कपिशं चकास्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भ्रमर रूपी विटों द्वारा पान की हुई तथा कुद्दों (वृक्ष शाखाओं या टहनियों) से झुकी हुई वृक्षों की श्रेणियों को धारण करते हुए इस पर्वत का तट, गिरते हुए, पक जाने से पीले वर्ण की लताओं की धूलि से पिंगल वर्ण का शोभित हो रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "The flank of this mountain, bearing rows of trees kissed by paramours in the form of bees and bending under boughs, shines with a tawny hue on account of the dropping pollen of creepers which have become tawny by ripening complete development."
    },
    {
        "slokaNo": 49,
        "sloka": "प्राग्भागतः पतदिहेदमुपत्यकासु श्रृङ्गारितायतमहेभकराभमम्भः । संलक्ष्यते विविधरत्नकरानुविद्धमूर्ध्वप्रसारितसुराधिपचापचारु ।।४९।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्राग्भागतः पतत् इह उपत्यकासु श्रृङ्गारितायतमहेभकराभम् अम्भः संल्क्ष्यते विविधरत्नकरानुविद्धम् ऊर्ध्वप्रसारितसुराधिपचापचारु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह प्राग्भागतः उपत्यकासु पतत् श्रृङ्गारितायतमहेभकराभं विविधरत्नकरानुविद्धम् इदम् अम्भः ऊर्ध्वप्रसारितसुराधिपचापचारु संलक्ष्यते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस पर्वत पर ऊपर की ओर से (गौरिकादि धातुओं से मिश्रित होकर) उपत्यकाओं (पहाड़ों के निचले भागों) में गिरता हुआ, अत एव सिन्दूरादि से मण्डित गजराज के लम्बे सूँड़ के समान अनेक रत्न किरणों से अनुरञ्जित यह जल, ऊपर की ओर फैलाये हुए इन्द्र धनुष के समान सुन्दर दिखाई देता है ।",
        "english": "English Translation- ",
        "englishInfo": "Here, this water, falling from the uplands on to the lowlands and having the beauty of the decorated long trunk of a large elephant, looks, being tinted with rays of various jewels, as lovely as a rainbow turned upward."
    },
    {
        "slokaNo": 50,
        "sloka": "दधति च विकसद्विचित्रकल्पद्रुमकुसुमैरभिगुम्फितानिवैताः । क्षणमलघुविलम्बिपिच्छदाम्नः शिखरशिखाः शिखशेखरानमुष्य ।।५०।।",
        "pada": "पदविभागः -",
        "padaInfo": "दधति च विकसद्विचित्रकल्पद्रुमकुसमैः अभिगुम्फितान् इव एताः क्षणं अलघुविलम्बिपिच्छदाम्नः शिखरशिखाः शिखिशेखरान् अमुष्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "च अमुष्य एताः शिखरशिखाः विकसद्विचित्रकल्पद्रुमकुसुमैः अभिगुम्फितान् इव (स्थितान्) अलघुविलम्बिपिच्छदाम्नः शिखिशेखरान् क्षणं दधति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "और इस पर्वत की ये शिखर रूपी चूडाएँ खिले हुए रंगबिरंगे कल्पवृक्ष के फूलों से मानो गुँथे हुए के समान, विशाल लटकते हुए मयूर पिच्छ की माला वाले मयूर रूपी शिरोभूषणों को धारण करती हैं ।",
        "english": "English Translation- ",
        "englishInfo": "These locks of hair in the form of peaks of this mountain, as if it were, wear for a moment crest garlands in the form of peacock-garlands, which are decked with chaplets in the form of their large and hanging feathers and which appear to be woven with the variegated opening flowers of the desire yielding tree."
    },
    {
        "slokaNo": 51,
        "sloka": "सवधूकाः सुखिनोऽस्मिन्ननवरतममन्दरागतामरसदृशः। नासेवन्ते रसवन्न नवरतममन्दरागतामरसदृशः ।।५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "सवधूकाः सुखिनः अस्मिन् अनवरतममन्दरागतामरसदृशः न आसेवन्ते रसवत् न नवरतम् अमन्दरागतामरसदृशः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अस्मिन् अनवरतममन्दरागतामरसदृशः अमन्दरागतामरसदृशः सुखिनः सवधूकाः रसवत् नवरतं न आसेवन्ते इति न ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर श्रेष्ठतम तथा मन्दराचल से आये हुए देवताओं के समान एवम् अत्यन्त रक्तवर्ण कमल के समान नेत्र वाले भोगी लोग, (अपनी) स्त्रियों के साथ अनुराग युक्त नवीन सुरत का सेवन नहीं करते हैं, यह बात नहीं है, परन्तु नवीन सुरत का सम्यक् प्रकार से सेवन करते ही हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The best voluptuaries, who resemble the gods coming from Heaven and whose eyes are like bright red lotuses, do not fail to passionately enjoy, on this mountain, their new coitus with their wives."
    },
    {
        "slokaNo": 52,
        "sloka": "आच्छाद्य पुष्पपटमेष महान्तमन्तरावर्तिभिर्गृहकपोतशिरोधराभैः । स्वाङ्गानि धूमरुचिमागुरवीं दधानैर्धूपायतीव पटलैर्नवनीरदानाम् ।।५२।।",
        "pada": "पदविभागः -",
        "padaInfo": "आच्छाद्य पुष्पपटम् एषः महान्तम् अन्तरावर्तिभिः गृहपोतशिरोधराभैः स्वाङ्गानि धूमरुचिम् आगुरवीं दधानैः धूपायति इव पटलैः नवनीरदानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एषः महान्तं पुष्पपटम् आच्छाद्य, अन्तरवर्तिभिः गृहकपोतशिरोधराभैः आगुरवीं धूमरुचिं दधानैः नवनीरदानां पटलैः स्वाङ्गानि धूपायति इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यह रैवतक पर्वत विशाल पुष्प रूपी वस्त्र को आच्छादित कर, अर्थात् पुष्पों रूपी वस्त्रों से अपने को ढककर (फूलों रूपी वस्त्र के) भीतर चक्कर काटते हुए घर में पाले हुए कबूतर की गर्दन के समान नील कान्ति वाले तथा अगर की शोभा को धारण करने वाले नवीन बादलों के समूहों से अपने अङ्गों को धूप से सुवासित (धूपित) कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "Having covered himself, with a large piece of cloth in the form of flowers, this mountain is, as it were, incensing his limbs with the masses of new clouds, which roll inside the garment, which have the colour of the neck of a pigeon and which bear the appearance of the fumes of Aguru."
    },
    {
        "slokaNo": 53,
        "sloka": "अन्योऽन्यव्यतिकरचारुभिर्विचित्रैरत्रस्यन्नवमणिजन्मभिर्मयूखैः । विस्मेरान् गगनसदः करोत्यमुष्मिन्नाकाशे रचितमभित्तिचित्रकर्म ।।५३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अन्योन्यव्यतिकरचारुभिः विचित्रैः अत्रस्यन्नवमणिजन्मभिः मयूखैः विस्मेरान् गगनसदः करोति अमुष्मिन् आकाशे रचितम् अभित्तिचित्रकर्म ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अमुष्मिन् अन्योन्यव्यतिकरचारुभिः (अत एव) विचित्रैः अत्रस्यन्नवमणिजन्मभिः मयूखैः आकाशे रचितम् अभित्तिचित्रकर्म गगनसदः विस्मेरान् करोति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस पर्वत पर मिलने से सुन्दर (अत एव) अनेक रंग वाले निर्दोष मणियों से उत्पन्न होने वाली किरणों द्वारा आकाश में बिना दीवार के ही बनायी चित्रकारी, आकाशगामियों (देव देवाङ्गनाओं) को विस्मित करती है ।",
        "english": "English Translation- ",
        "englishInfo": "On this mountain, pictorial decoration, painted without any ground in the sky with the variegated rays rising from flawless new jewels lovely on account of or blending with one another, fills the aerial spirits with wonder."
    },
    {
        "slokaNo": 54,
        "sloka": "समीरशिशिर शिरःसु वसतां सतां जवनिका निकामसुखिनाम् ।बिभर्ति जनयन्नयं मुदमपामपायधवला बलाहकततीः।।५४।।",
        "pada": "पदविभागः -",
        "padaInfo": "समीरशिशिरः शिरःसु वसतां सतां जवनिकाः निकामसुखिनां बिभर्ति जनयन् अयं मुदम् अपाम् अपायधवलाः बलाहकततीः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "समीरशिशिरः शिरःसु वसतां निकामसुखिनां सतां मुदं जनयन् अयम् अपाम् अपायधवलाः बलाहकततीः जवनिकाः बिभर्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वायु से शीतल तथा (अपनी) चोटियों पर रहने वाले अत्यन्त सुखी सज्जनों के आनन्द को उत्पन्न करता हुआ यह रैवतक पर्वत, जल के बरस जाने से श्वेत वर्ण वाले मेघों के समूह रूपी पर्दों को धारण कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "This mountain, cool on account of breezes, bears screens in the form of the rows of clouds, white on account of absence of water, to the delight of the meritorious and exceedingly happy people who lives on its peaks."
    },
    {
        "slokaNo": 55,
        "sloka": "मैत्र्यादिचित्तपरिकर्मविदो विधाय क्लेशप्रहाणमिह लब्धसबीजयोगाः । ख्यातिं च सत्त्वपुरुषान्यतयाधिगम्य वाञ्छन्ति तामपि समाधिभृतौ निरोद्धुम् ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "मैत्र्यादिचित्तपरिकर्मविदः विधाय क्लेशप्रहाणम् इह लब्धसबीजयोगाः ख्यातिं च सत्त्वपुरुषान्यतया अधिगम्य वाञ्छन्ति ताम् अपि समाधिभृतः निरोद्धुम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह समाधिभृतः मैत्र्यादिचित्तपरिकर्मविदः (अत एव) क्लेशप्रहाणं विधाय (अतः) लब्धसबीजयोगाः (सन्तः)  सत्त्वपुरुषान्यतया ख्यातिं च अधिगम्य (अथ) ताम् अपि निरोद्धुं वाञ्छन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर समाधि को धारण करने वाले योगी लोग, मैत्र्यादि चित्त के शोधकों को प्राप्त करने वाले अर्थात्- मैत्र्यादि चित्त परिशोधकों से निर्मल हुए अत एव – अविद्यादि पञ्चक्लेशों को नष्ट कर, सम्प्रज्ञात समाधि को प्राप्त हुए, प्रकृति तथा पुरुष के परस्पर भिन्न होने के ज्ञान को प्राप्त करके उसे भी रोकने के लिये, अर्थात् उससे भी आगे बढ़कर स्वयं प्रकाश रूप से स्थित होने के लिये इच्छा करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, men engaged in yoga contemplation, who employ the means of purifying the mind such as मैत्री i.e., goodwill and who, having brought about the destruction of the क्लेशs (sources of pain in the world), have attained the सालम्बनयोग (a form of contemplation in which a yogī  tries to bring before his mind the gross form of the eternal), desire to keep off even the knowledge of the पुरुष i.e., the soul, being different from प्रकृति i.e., nature, although they have attained it already."
    },
    {
        "slokaNo": 56,
        "sloka": "मरकतमयमेदिनीषु भानोस्तरुविटपान्तरपातिनो मयूखाः । अवनतशितिकण्ठकण्ठलक्ष्मीमिह दधति स्फुरिताणुरेणुजालाः ।।५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "मरकतमयमेदिनीषु भानोः तरुविटपान्तरपातिनः मयूखाः अवनतशितिकण्ठकण्ठलक्ष्मीम् इह दधति स्फुरिताणुरेणुजालाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह मरकतमयमेदिनीषु तरुविटपान्तरपातिनः स्फुरिताणुरेणुजालाः भानोः मयूखाः अवनतशितिकण्ठकण्ठलक्ष्मीं दधति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर मरकत मणि की भूमियों पर वृक्षों के पत्तों के मध्य (छिद्रों) से गिरने वाली तथा जिनमें सूक्ष्म धूलिकण चमक रहे हैं ऐसी सूर्य की किरणें नीचे की ओर झुकी हुई मयूर की गर्दन की शोभा को धारण कर रही हैं, अर्थात् उनके समान शोभित हो रही हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, the rays of the sun falling, through the interstices between the leaves, on the emerald ground and making the collections of the minute particles visible (in which, collections of the minute particles become visible or are clearly seen), assume the beauty of the peacock's neck bent low."
    },
    {
        "slokaNo": 57,
        "sloka": "या बिभर्ति कलवल्लकीगुणस्वानमानमतिकालिमालया । नात्र कान्तमुपगीतया तया स्वानमा नमति कालिमालया ।।५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "या बिभर्ति कलवल्लकीगुणस्वानमानम् अतिकालिमा अलया न अत्र कान्तम् उपगीतया तया स्वानमा नमति का अलिमालया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अत्र अतिकालिमा अलया या कलवल्लकीगुणस्वानमानं बिभर्ति, उपगीतया तया अलिमालया स्वानमा का कान्तं न नमति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर अत्यन्त श्याम वर्ण वाली तथा चञ्चल (अतएव गूंजती हुई) जो भ्रमरश्रेणी अव्यक्त मधुर वीणा-तन्त्री की ध्वनि को धारण करती है, अर्थात् वीणा तन्त्री के समान गूंजती है, समीप में गान करती (गूँजती) हुई उस भ्रमर श्रेणी के द्वारा सुखपूर्वक नम्र करने योग्य कौन स्त्री (अपने मान को छोड़कर) पति को प्रणाम नहीं करती है, अर्थात् भ्रमर श्रेणी का गुञ्जन कामोद्दीपक होने से सभी स्त्रियाँ मान त्यागकर पति के समीप नम्र हो जाती हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, which woman will not bow to her lover to whom she could be easily drawn by the flight of bees commencing to sing to her – a fight of bees that is exceedingly dark, that never remains in one place and that bears resemblance to the indistinct and sweet sound of the strings of a lute ?"
    },
    {
        "slokaNo": 58,
        "sloka": "सायं शशाङ्ककिरणाहतचन्द्रकान्तनिस्यन्दिनीरनिकरेण कृताभिषेकाः । अर्कोपलोल्लसितवह्निभिरह्नि तप्तास्तीव्रं महाव्रतमिवात्र चरन्ति वप्राः ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "सायं शशाङ्ककिरणाहतचन्द्रकान्तनिस्यन्दिनीरनिकरेण कृताभिषेकाः अर्कोपलोल्लसितवह्निभिः अह्नि तप्ताः तीव्रं महाव्रतम् इव अत्र चरन्ति वप्राः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह वप्राः सायं शशाङ्ककिरणाहतचन्द्रकान्तनिस्यन्दिनीरनिकरेण कृताभिषेकाः अह्नि अर्कोपलोल्लसितवह्निभिः तप्ताः तीव्रं महाव्रतम् इव चरन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर रात्रि में चन्द्रकिरणों से स्पर्श किये हुए चन्द्रकान्तमणियों से बहने वाले जलप्रवाह से स्नान किये हुए तथा दिन में सूर्यकान्त मणियों से निकली हुई अग्नियों से सन्तप्त चोटियाँ मानो महान् तप कर रही हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, the peaks, bathed, by night, in a flood of water trickling from moon-stones struck by the moon beams and heated by day, with fires rising from the sun-stones, are as it were, practising a very severe penance."
    },
    {
        "slokaNo": 59,
        "sloka": "एतस्मिन्नधिकपयःश्रियं वहन्त्यः संक्षोभं पवनभुवा जवेन नीताः । वाल्मीकेररहितरामलक्ष्मणानां साधर्म्यं दधति गिरां महासरस्यः ।।५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "एतस्मिन् अधिकपयःश्रियं वहन्त्यः संक्षोभं पवनभुवा जवेन नीताः वाल्मीकेः अरहितरामलक्ष्मणानां साधर्म्यं दधति गिरां महासरस्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एतस्मिन् अधिकपयःश्रियं वहन्त्यः पवनभुवा जवेन संक्षोभं नीताः (अरहितरामलक्ष्मणाः) महासरस्यः (अधिकपीनां श्रियं वहन्तीनां पवनभुवा जवेन संक्षोभं नीतानाम्) अरहितरामलक्ष्मणानां वाल्मीकेः गिरां साधर्म्यं दधति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर अधिक जल सम्पत्ति (जलाधिक्य) को धारण करने वाली तथा वायुजन्य वेग से संक्षुब्ध (कपाई गई) और सपत्नीक सरसों वाली बड़ी-बड़ी झीलें, अधिक वानरों वाली, तथा गुणालङ्कार की शोभा को धारण करने वाली एवं वेग वाले हनूमान् के द्वारा औद्धत्य को प्राप्त अर्थात् वेगवान् हनूमान् का वर्णन करने से प्रगल्भ बनी हुई और राम तथा लक्ष्मण (की चर्चा) से युक्त वाल्मीकि मुनि की वाणियों की समानता को धारण करती है ।",
        "english": "English Translation- ",
        "englishInfo": "On this mountain, the great lakes, which have great abundance of water and which are beautiful and which are agitated by the swift movement of wind bear resemblance to the words of Vālmīki, where, many monkeys are described and which are made bold by the swift son of wind, i.e., Hanumān and which have not left out Rāma and Lakṣmaṇa, in which, female cranes are not separated from their mates."
    },
    {
        "slokaNo": 60,
        "sloka": "इह मुहुर्मुदितैः कलभैः रवः प्रतिदिशं क्रियते कलभैरवः । स्फुरति चानुवनं चमरीचयः कनकरत्नभुवां च मरीचयः ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "इह मुहुः मुदितैः कलभैः रवः प्रतिदिशं क्रियते कलभैरवः स्फुरति च अनुवनं चमरीचयः कनकरत्नभुवां च मरीचयः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह मुदितैः कलभैः प्रतिदिशं कलभैरवः रवः मुहुः क्रियते । अनुवनं चमरीचयः स्फुरति च कनकरत्नभुवां मरीचयः (स्फुरन्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर (इच्छानुसार विहार करने से) हर्षित, हाथी के तीस वर्ष के बच्चे प्रत्येक दिशा में अर्थात् चारों ओर अस्पष्ट मधुर एवं भीषण शब्द कर रहे हैं, तथा प्रत्येक वन में चमरी मृगों का समूह घूम रहा है (या उछल कूद कर रहा है) और सुवर्णमयी एवं रत्नमयी भूमियों की किरणें प्रकाशित हो रही हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here joyful young elephants give now and again sweet yet terrible sounds in every direction. In every forest is seen a herd of Chamarī deer and there shine forth the rays from the grounds of gold and gems."
    },
    {
        "slokaNo": 61,
        "sloka": "त्वक्साररन्ध्रपरिपूरणलब्धगीतिरस्मिन्नसौ मृदितपक्ष्मलरल्लकाङ्गः । कस्तूरिकामृगविमर्दसुगन्धिरेति रागीव सक्तिमधिकां विषयेषु वायुः ।।६१।।",
        "pada": "पदविभागः -",
        "padaInfo": "त्वक्साररन्ध्रपरिपूरणलब्धगीतिः अस्मिन् असौ मृदितपक्ष्मलरल्लकाङ्गः कस्तूरिकामृगविमर्दसुगन्धिः एति रागी इव सक्तिम् अधिकां विषयेषु वायुः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अस्मिन् त्वक्साररन्ध्रपरिपूरणलब्धगीतिः मृदितपक्ष्मलरल्लकाङ्गः, कस्तूररिकामृगविमर्दसुगन्धिः असौ वायुः रागी इव विषयेषु अधिकां सक्तिम् एति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर बाँस के छिद्रों को पूर्ण कर देने से गान सुख को प्राप्त, रोमयुक्त कम्बल (पक्षा0 कम्बलों) के अङ्गों का मर्दन करने वाला तथा कस्तूरी मृग संसर्ग से सौरभ युक्त यह वायु रागी के समान (शब्द-स्पर्श-गन्धादि) विषयों में अधिक आसक्ति को प्राप्त कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "On this (mountain), wind, who has obtained (the pleasure of hearing) songs by filling the cavaties of bamboos, who has come in contact with the hairy bodies of Rallaka deer (or blankets), and who is perfumed by rubbing (himself) against the musk deer, is attached to (these) regions, just as a sensualist is addicted to the pleasure of sense."
    },
    {
        "slokaNo": 62,
        "sloka": "प्रीत्यै यूनां व्यवहिततपनाः प्रौढध्वान्तं दिनमिह जलदाः । दोषामन्यं विदधति सुरतक्रीडायासश्रमशमपटवः ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रीत्यै यूनां व्यवहिततपनाः प्रौढध्वान्तं दिनम् इह जलदाः दोषामन्यं विदधति सुरतक्रीडायासश्रमशमपटवः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह यूनां प्रीत्यै व्यवहिततपनाः (अत एव-) सुरतक्रीडायासश्रमशमपटवः जलदाः प्रौढध्वान्तं दिनं दोषामन्यं विदधति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर युवक लोगों की प्रसन्नता के लिए, सूर्य को ढ़कने वाले तथा रतिक्रीडा में उत्पन्न थकावट को दूर करने में समर्थ बादल, घने अन्धकार वाले दिन को, अपने को रात्रि मानने वाला बना रहे हैं । अर्थात् – दिन में भी बादल सूर्य को ढ़क कर इतना अँधेरा कर देते हैं कि दिन अपने को रात्रि मानने लगता है । दिन रात्रि के समान अन्धकार से युक्त हो जाता है ।",
        "english": "English Translation- ",
        "englishInfo": "Here, the clouds who ward off the sun, to the great delight of youths and who are clever in removing the fatigue caused by the exertion of the sport of cohabitation, make the pitch-dark day, think itself to be night."
    },
    {
        "slokaNo": 63,
        "sloka": "भग्नो निवासोऽयमिहास्य पुष्पैः सदानतो येन विषाणिनाऽगः । तीव्राणि तेनोज्झति कोऽपितोऽसौ सदानतोयेन विषाणि नागः ।।६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "भग्नः निवासः अयम् इह अस्य पुष्पैः सदा आनतः येन विषाणिना अगः तीव्राणि तेन उज्झति कोपितः असौ सदानतोयेन विषाणि नागः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह अस्य निवासः सदा पुष्पैः आनतः अयम् अगः सदानतोयेन येन विषाणिना भग्नः तेन कोपितः असौ नागः तीव्राणि विषाणि उज्झति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर, इस सर्प के स्थान (तथा) पुष्पों (के भार) से झुके हुए इस वृक्ष को जिस मदोन्मत्त हाथी तोड़ डाला, उस हाथी से क्रोधित किया हुआ वह सर्प तीव्र विषों को उगल रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "Here, this serpent, enraged with the ruttish elephant who broke this tree, his abode, always bent with flowers, is giving out virulent poisons."
    },
    {
        "slokaNo": 64,
        "sloka": "प्रालेयशीतमचलेश्वरमीश्वरोऽपि सान्द्रेभचर्मवसनावरणोऽधिशेते । सर्वर्तुनिर्वृतिकरे निवसन्नुपैति न द्वन्द्वदुःखमिह किञ्चिदकिञ्चनोऽपि ।।६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रालेयशीतम् अचलेश्वरम् ईश्वरः अपि सान्द्रेभचर्मवसनावरणः अधिशेते सर्वर्तुनिर्वृतिकरे निवसन् उपैति न द्वन्द्वदुःखम् इह किञ्चिद् अकिञ्चनः अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ईश्वरः अपि सान्द्रेभचर्मवसनावरणः (सन्) प्रालेयशीतम् अचलेश्वरम् अधिशेते । सर्वर्तुनिर्वृतिकरे इह निवसन् अकिञ्चनः अपि किञ्चिद् (अपि) द्वन्द्वदुःखं न उपैति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शिवजी (पक्षा0 ऐश्वर्यवान्) भी मोटे गजचर्मरूपी वसन को ओढ़े हुए, बर्फ से शीतल कैलाश पर सोते हैं । अर्थात् ऐश्वर्य सम्पन्न एवं समर्थ शिवजी भी ठंडक के भय से उसके निवारण के लिए मोटे गज चर्म को पहनते तथा ओढ़ते हैं । किन्तु सब ऋतुओं में सुख देने वाले इस रैवतक पर्वत पर निवास करता हुआ दरिद्र भी जरा सा भी शीतोष्ण रूप दुःख को प्राप्त नहीं करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "On the Himālaya, cold with snow, even Śiva sleeps enveloped in a garment of thick elephant's skin, but even an utterly destitute person, dwelling on this mountain which is pleasant in all seasons, does not experience the least trouble from the pair of opposite conditions."
    },
    {
        "slokaNo": 65,
        "sloka": "नवनगवनलेखाश्याममध्याभिराभिः स्फटिककटकभूभिर्नाटयत्येष शैलः । अहिपरिकरभाजो भास्मनैरङ्गरागैरधिगतधवलिम्नः शूलपाणेरभिख्याम् ।।६५।।",
        "pada": "पदविभागः -",
        "padaInfo": "नवनगवनलेखाश्याममध्याभिः आभिः स्फटिककटकभूभिः नाटयति एषः शैलः अहिपरिकरभाजः भास्मनैः अङ्गरागैः अधिगतधवलिम्नः शूलपाणेः अभिख्याम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एषः शैलः नवनगवनलेखाश्याममध्याभिः आभिः स्फटिककटकभूभिः अहिपरिकरभाजः भास्मनैः अङ्गरागैः अधिगतधवलिम्नः शूलपाणेः अभिख्यां नाटयति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यह रैवतक पर्वत नीवन वृक्षों के वनों की पङ्क्तियों से श्याम वर्ण (अन्धकार युक्त) मध्यभाग (तट-प्रदेश) वाली इन स्फटिकमयी (श्वेतसंगमरमर पत्थर की बनी हुई) तट प्रदेश की भूमियों से, वासुकी रूपी परिकर को धारण करने वाले, तथा भस्म के अनुलोपनों (अङ्गरागों) से शुभ्र वर्ण को प्राप्त हुए, शूलपाणि भगवान् शङ्कर की शोभा का अनुकरण कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "This mountain, with these crystal table-lands, having their middles dark with the new line of woods, imitates the beauty of Śiva, whitened with the unguent of ashes and wearing a waistband of a serpent."
    },
    {
        "slokaNo": 66,
        "sloka": "दधद्भिरभितस्तटौ विकचवारिजाम्बू नदैर्विनोदितदिनक्लमाः कृतरुचश्च जाम्बूनदैः । निषेव्य मधु माधवाः सरसमत्र कादम्बरं हरन्ति रतये रहः प्रियतमाङ्गकादम्बरम् ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "दधद्भिः अभितः तटौ विकचवारिजाम्बू नदैः विनोदितदिनक्लमाः कृतरुचः च निषेव्य मधु माधवाः सरसम् अत्र कादम्बरं हरन्ति रतये रहः प्रियतमाङ्गकात् अम्बरम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अत्र माधवाः विकचवारिजाम्बू तटौ अभितः दधद्भिः नदैः विनोदितदिनक्लमाः च जाम्बूनदैः कृतरुचः (सन्तः) सरसं कादम्बरं मधु निषेव्य रतये रहः प्रियतमाङ्गकात् अम्बरं हरन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर खिले हुए कमलों से युक्त जलवाले तटों को दोनों तरफ से धारण करने वाले नदों के द्वारा जिनकी थकान को दूर कर दिया गया है, तथा सुवर्ण के भूषणों से अलंकृत लोग, स्वादिष्ट गन्ने के रस से बनी हुई शराब को पीकर सम्भोग के लिये एकान्त में (अपनी) प्रियतमाओं के वस्त्रों को हटाया करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Here, the Yādavas, decked in ornaments of gold, with their fatigue of the day relieved by rivulets having, on both their sides, banks with waters containing full-blown lotuses, drink the delicious wine of the sugar-cane, and take off, in private, the garment from the body of their beloveds for sexual enjoyment."
    },
    {
        "slokaNo": 67,
        "sloka": "दर्पणनिर्मलासु पतिते घनतिमिरमुषि ज्योतिषि रौप्यभित्तिषु पुरः प्रतिफलति मुहुः । व्रीडमसम्मुखोऽपि रमणैरपहृतवसनाः काञ्चनकन्दरासु तरुणीरिह नयति रविः ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "दर्पणनिर्मलासु पतिते घनतिमिरमुषि ज्योतिषि रौप्यभित्तिषु पुरः प्रतिफलति मुहुः व्रीडम् असम्मुखः अपि रमणैः अपहृतवसनाः काञ्चनकन्दरासु तरुणीः इह नयति रविः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह रविः दर्पणनिर्मलासु पुरः रौप्यभित्तिषु पतिते घनतिमिरमुषि ज्योतिषि काञ्चनकन्दरासु मुहुः प्रतिफलति (सति) रमणैः अपहृतवसनाः तरुणीः असम्मुखः अपि व्रीडं नयति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस रैवतक पर्वत पर सूर्य दर्पण के समान स्वच्छ, सामने की रजतमयी दीवारों पर गिरी हुई, गाढान्धकार को दूर करने वाले (अपने) प्रियतमों के द्वारा हटाये गये वस्त्रों वाली स्त्रियों को सामने नहीं रहता हुआ भी लज्जित कर देता है ।",
        "english": "English Translation- ",
        "englishInfo": "Here, the Sun, though not facing them, puts young women, whose garments have been removed by their lovers, to shame, when his light, dispelling dense darkness and falling on the silver-walls stainless as mirror, is constantly reflected on the caves of gold."
    },
    {
        "slokaNo": 68,
        "sloka": "अनुकृतशिखरौघश्रीभिरभ्यागतोऽसौ त्वयि सरभसमभ्युत्तिष्ठतीवाद्रिरुच्चैः । द्रुतमरुदुपपन्नैरुन्नमद्भिः सहेलं हलधरपरिधानश्यामलैरम्बुवाहैः ।।६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुकृतशिखरौघश्रीभिः अभ्यागते असौ त्वयि सरभसम् अभ्युत्तिष्ठति इव अद्रिः उच्चैः द्रुतमरुदुपपन्नैः उन्नमद्भिः सहेलं हलधरपरिधानश्यामलैः अम्बुवाहैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असौ उच्चैः अद्रिः त्वयि अभ्यागते (सति) अनुकृतशिखरौघश्रीभिः द्रुतमरुदुपपन्नैः (अत एव) सहेलम् उन्नमद्भिः हलधरपरिधानश्यामलैः अम्बुवाहैः सरभसम् अभ्युत्तिष्ठति इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वह (सामने दिखाई देने वाला) ऊँचा रैवतक पर्वत आपके आने पर शिखरों की शोभा का अनुकरण करने वाले, तीव्र वायु से प्रेरित (अत एव) अनायास ऊपर को उठते हुए, बलरामजी के वस्त्रों के समान श्याम वर्ण मेघों से वेगपूर्वक अभ्युत्थान कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "When you have come as his guest, this high mountain is, as it were, rising hastily to greet you by means of clouds that imitate the beauty of the torrents on the summits, that are impelled by swift winds and thus rise up playfully and that are as dark as the garments of Balarāma."
    }
]