[
    {
        "slokaNo": 1,
        "sloka": "श्रियः पतिः श्रीमति शासितुं जगज्जगन्निवासो वसुदेवसद्मनि । वसन्ददर्शावतरन्तमम्बराद्धिरण्यगर्भाङ्गभुवं मुनिं हरिः ।। १ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्रियः पतिः श्रीमति शासितुं जगत् जगन्निवासः वसुदेवसद्मनि । वसन् ददर्श अवतरन्तम् अम्बरात् हिरण्यगर्भाङ्गभुवं मुनिं हरिः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "श्रियः पतिः जगन्निवासः हरिः जगत् शासितुं श्रीमति वसुदेवसद्मनि वसन् अम्बरात् अवतरन्तं हिरण्यगर्भाङ्गभुवं मुनिं ददर्श ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लक्ष्मी के पति, जगत् के निवासस्थान (या जगत् के आधार-स्वरूप) तथा जगत् को शासित करने के लिये अर्थात् शिष्टों पर अनुग्रह करने और दुष्टों को दण्ड देने के लिए, वसुदेव जी के समृद्धिशाली (या रुक्मिणी रूपी लक्ष्मी से युक्त) घर में निवास करते हुए (श्रीकृष्ण के रूप में अवतीर्ण) विष्णु ने आकाश से उतरते हुए ब्रह्मा से उत्पन्न (नारद) मुनि को देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Lakṣmi's consort,Viṣṇu, who is the source of the world, who was born in the house of Vasudeva to control the world, saw Brahma's son Nārada, descending from the sky."
    },
    {
        "slokaNo": 2,
        "sloka": "गतं तिरश्चीनमनूरुसारथेः प्रसिद्धमूर्ध्वज्वलनं हविर्भुजः । पतत्यधो धाम विसारि सर्वतः किमेतदित्याकुलमीक्षितं जनैः ।। २ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "गतं तिरश्चीनम् अनूरुसारथेः प्रसिद्धम् ऊर्ध्वज्वलनं  हविर्भुजः । पतति अधः धाम विसारि सर्वतः किम् एतत् इति आकुलम् ईक्षितं जनैः ।। ",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनूरुसारथेः गतं तिरश्चीनं प्रसिद्धं हविर्भुजः ऊर्ध्वज्वलनं (प्रसिद्धं) सर्वतः विसारि धाम अधः पतति एतत् किम् इति जनैः आकुलम् ईक्षितम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सूर्य की गति (सूर्य का गमन) तिरछी प्रसिद्ध है और अग्नि की ज्वाला का ऊपर (की ओर) जाना (प्रसिद्ध है) किन्तु चारों ओर अपने तेज को फैलाने वाला (यह) तेज (ऊपर से) नीचे आ रहा है । यह क्या है? इस प्रकार लोगों ने (उस तेज विशेष को) व्याकुलता पूर्वक देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Śiśupāla, as a child, had four arms, resembled the full moon and possessed three shines like the Sun with his rays overcasting the mountains."
    },
    {
        "slokaNo": 3,
        "sloka": "चयस्त्विषामित्यवधारितं पुरा ततः शरीरीति विभाविताकृतिम् । विभुर्विभक्तावयवं पुमानिति क्रमादमुं नारद इत्यबोधि सः ।। ३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "चयः त्विषाम् इति अवधारितं पुरा ततः शरीरी इति विभाविताकृतिम् । विभुः विभक्तावयवं पुमान् इति क्रमात् अमुं नारदः इति अबोधि सः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः विभुः पुरा त्विषां चयः इति अवधारितं ततः विभाविताकृतिं शरीरी इति विभक्तावयवं पुमान् इति अमुं क्रमात् नारदः इति ",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "संसार के समस्त वस्तुतत्त्व के ज्ञाता भगवान् श्रीकृष्ण ने पहले उसे (आकाश से भूतल की ओर आने वाले तेज को) तेजों का समूह समझा, तत्पश्चात् आकृति का (हस्तपादादि का) निश्चय होने पर उसे (तेज को) देहधारी (समझा) और (हस्तपादादि) अवयवों के स्पष्टरूप से दिखलाई देने पर – ‘यह पुरुष है’ ऐसा समझा और इस प्रकार क्रम से उसे ‘यह नारद है’ ऐसा जाना ।",
        "english": "English Translation- ",
        "englishInfo": "Lord Śrī Kṛṣṇa first saw it as a collection of brilliance, then thought that it was a conscious entity and then confirmed that it was Nārada, by seeing his body parts, such as, hands, legs, etc.,"
    },
    {
        "slokaNo": 4,
        "sloka": "नवानधोऽधो बृहतः पयोधरान् समूढकर्पूरपरागपाण्डुरम् । क्षणं क्षणोत्क्षिप्तगजेन्द्रकृत्तिना स्फुटोपमं भूतिसितेन शम्भुना ।।४।।",
        "pada": "पदविभागः -",
        "padaInfo": "नवान्  अधोऽधः बृहतः पयोधरान् समूढकर्पूरपरागपाण्डुरम् । क्षणं क्षणोत्क्षिप्तगजेन्द्रकृत्तिना स्फुटोपमं भूतिसितेन शम्भुना ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नवान् बृहतः पयोधरान् अधोऽधः समूढकर्पूरपरागपाण्डुरं क्षणं क्षणोत्क्षिप्तगजेन्द्रकृत्तिना भूतिसितेन शम्भुना स्फुटोपमम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नवीन और विशाल (काले-काले) बादलों के नीचे वे नारद जी कर्पूर-चूर्ण के ढेर की तरह अत्यन्त श्वेत-वर्ण से परिलक्षित हो रहे थे । उस समय (काले-काले बादलों के अधिक निकट होते समय) क्षण भर के लिए उनकी (नारद जी की) शोभा ताण्डव नृत्य के अवसर पर हाथी के काले चर्म को ऊपर ओढ़े हुए एवं शरीर पर श्वेत भस्म लपेटे हुए शंकर के समान दृष्टिगोचर हो रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa saw Nārada under the new water-filled huge clouds which were white like the collection of camphor powder, who was clearly resembling lord Śiva, whose elephant's skin garment flies up during his dance and who is fair, as he is endowed with ashes."
    },
    {
        "slokaNo": 5,
        "sloka": "दधानमम्भोरुहकेशरद्युतीर्जटाः शरच्चन्द्रमरीचिरोचिषम् ।विपाकपिङ्गास्तुहिनस्थलीरुहो धराधरेन्द्रं व्रततीततीरिव ।।५।।",
        "pada": "पदविभागः -",
        "padaInfo": "दधानम् अम्भोरुहकेशरद्युतीः जटाः शरच्चन्द्रमरीचिरोचिषम् । विपाकपिङ्गाः तुहिनस्थलीरुहः धराधरेन्द्रं व्रततीततीः इव ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विपाकपिङ्गाः तुहिनस्थलीरुहः व्रततीततीः धराधरेन्द्रम् इव अम्भोरुहकेशरद्युतीः जटाः दधानम् शरच्चन्द्रमरीचिरोचिषम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कमल के केसर की सी (पीली) कान्तिवाली जटाओं को धारण करते हुए, शरद् ऋतु के चन्द्रमा की किरणों की सी कान्तिवाले, (शुभ्र नारद को) तुषार भूमि में उत्पन्न, परिपाक से पीत वर्ण की लताओं के समूहों को धारण करने वाले हिमालय के समान (इस व्यक्ति को श्रीकृष्ण ने नारद जाना) ।",
        "english": "English Translation- ",
        "englishInfo": "(Śrī Kṛṣṇa saw Nārada) who was bearing matted hair, which was shining like the pollen of lotus and whose brilliance was like the rays of autumn and who was resembling the Himālaya, who bears the yellow coloured creepers sprouted from the snow."
    },
    {
        "slokaNo": 6,
        "sloka": "पिशङ्गमौञ्जीयुजमर्जुनच्छविं वसानमेणाजिनमञ्जनद्युति । सुवर्णसूत्राकलिताधराम्बरां विडम्बयन्तं शितिवाससस्तनुम् ।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "पिशङ्गमौञ्जीयुजम् अर्जुनच्छविं वसानम् एणाजिनम् अञ्जनद्युति सुवर्णसूत्राकलिताधराम्बरां विडम्बयन्तं शितिवाससः तनुम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पिशङ्गमौञ्जीयुजम् अर्जुनच्छविं अञ्जनद्युति एणाजिनम् वसानं सुवर्णसूत्राकलिताधराम्बरां शितिवाससः तनुं विडम्बयन्तम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पीतवर्ण की मूँज की मेखला को (करधनी) धारण किये हुए, (तथा स्वयं) गौरवर्णवाले, अञ्जन के समान कान्तिवाले कृष्ण-मृग-चर्म को धारण किये हुए, (अत एव) सोने की करधनी से बँधे हुए, नीले अधोवस्त्र वाले (गौर वर्ण) बलराम के शरीर का अनुकरण करते हुए (उस व्यक्ति को श्रीकृष्ण ने नारद जाना) ।",
        "english": "English Translation- ",
        "englishInfo": "The person wearing yellow coloured waist band, made up of 'Muñjā' grass, of fair complexion and who was possessed of deer skin, which is shining like collyrium bound with golden girdle and who was clothed below in blue and who was resembling the body of Balarāma. (was understood by Śrī Kṛṣṇa as Nārada)."
    },
    {
        "slokaNo": 7,
        "sloka": "विहङ्गराजाङ्गरुहैरिवायतैर्हिरण्मयोर्वीरुहवल्लितन्तुभिः । कृतोपवीतं हिमशुभ्रमुच्चकैर्घनं घनान्ते तडितां गणैरिव ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "विहङ्गराजाङ्गरुहैः इव आयतैः हिरण्मयोर्वीरुहवल्लितन्तुभिः । कृतोपवीतं हिमशुभ्रम् उच्चकैः घनं घनान्ते तडितां गणैः इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विहङ्गराजाङ्गरुहैः इव आयतैः हिरण्मयोर्वीरुहवल्लितन्तुभिः । कृतोपवीतं हिमशुभ्रं घनान्ते  तडितां  गणैः उच्चकैः  घनम्  इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पक्षिराज (गरुड) के रोमों के समान लम्बे, सुवर्णमयी भूमि पर उत्पन्न लताओं के तन्तुओं से निर्मित यज्ञोपवीत धारण किये हुए, (स्वयं) हिम के समान शुभ्रवर्ण, (अत एव) वर्षाकाल के पश्चात् (शरत् ऋतु के) विद्युत् समूहों से युक्त ऊँचे मेघ के समान (दृष्टिगोचर होने वाले महर्षि नारद को श्रीकृष्ण ने देखा ।) ।",
        "english": "English Translation- ",
        "englishInfo": "A person who was wearing a sacred thread that was made out of the fibre of creepers, which had sprouted from the golden earth and which were as long as the feathers of the Garuḍa and who was fair as snow and who was splendrous like a best cloud, which shines with the collection of lightenings of autumn was identified by Śrī Kṛṣṇa as Nārada."
    },
    {
        "slokaNo": 8,
        "sloka": "निसर्गचित्रोज्ज्वलसूक्ष्मपक्ष्मणा लसद्बिसच्छेदसिताङ्गसङ्गिना । चकासतं चारुचमूरुचर्मणा कुथेन नागेन्द्रमिवेन्द्रवाहनम् ।। ८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "निसर्गचित्रोज्वलसूक्ष्मपक्ष्मणा लसद् बिसच्छेदसिताङ्गसङ्गिना । चकासतं चारुचमूरुचर्मणा कुथेन नागेन्द्रम् इव इन्द्रवाहनम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निसर्गचित्रोज्वलसूक्ष्मपक्ष्मणा लसद्बिसच्छेदसिताङ्गसङ्गिना चारुचमूरुचर्मणा कुथेन इन्द्रवाहनं नागेन्द्रम् इव चकासतम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वभावतः चितकबरे तथा उज्जवल और सूक्ष्म (महीन) रोमोंवाले, शोभायमान मृणाल खण्ड के समान गौराङ्ग पर (धवल शरीर पर) स्थित सुन्दर चमूरु मृग के चर्म से, झूल से इन्द्रवाहन ऐरावत की तरह शोभायमान- (नारद को श्रीकृष्ण ने देखा) ।",
        "english": "English Translation- ",
        "englishInfo": "One who is naturally fair, who had splendrous and tender hair and who wore the beautiful skin of Chittala deer on the body, resembling the fair lotus stalk and who was embellished like Airāvata, the elephant lord possessed of swinging movements."
    },
    {
        "slokaNo": 9,
        "sloka": "अजस्रमास्फालितवल्लकीगुणक्षतोज्ज्वलाङ्गुष्ठनखांशुभिन्नया । पुरः प्रवालैरिव पूरितार्धया विभान्तमच्छस्फटिकाक्षमालया ।। ९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अजस्रम् आस्फालितवल्लकीगुणक्षतोज्ज्वलाङ्गुष्ठनखांशुभिन्नया । पुरः प्रवालैः इव पूरितार्धया विभान्तम् अच्छस्फटिकाक्षमालया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अजस्रम् आस्फालितवल्लकीगुणक्षतोज्ज्वलाङ्गुष्ठनखांशुभिन्नया प्रवालैः पूरितार्धया इव अच्छस्फटिकाक्षमालया पुरः विभान्तम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वीणा के तारों के निरन्तर ताडित करते रहने के कारण घर्षित हुए उज्ज्वल अंगूठे के नख की कान्ति से मिश्रित, रक्तिम आभा से, अग्रिम अर्धभाग को मानों प्रवालों से पूरित करने वाली निर्मल स्फटिक की जपमाला से शोभायमान (आकाश से भूतल की ओर आनेवाले उस व्यक्ति को श्रीकृष्ण ने नारद समझा।) (निरन्तर वीणा को बजाते रहने से वीणा के तारों से अंगूठा घिसकर कुछ रक्तिम माला पर प्रतिबिम्बित हो रही है, (स्फटिक की माला फिराते समय उसपर अंगूठा रखने से उसकी कान्ति स्फटिक के अगले भाग में प्रतिबिम्बत हुआ करती थी) इससे ऐसा मालूम होता था कि मानों स्फटिक के आधे भाग में लाल-मूङ्गा जड़ा हुआ है। उस स्फटिक की माला से महर्षि नारद शोभायमान हो रहे थे ।",
        "english": "English Translation- ",
        "englishInfo": "Whose finger has a different brilliance due to continuous play of the strings of lute and whose torso was covered with blemishless garland made up of sprouts was identified as Nārada by Śrī Kṛṣṇa."
    },
    {
        "slokaNo": 10,
        "sloka": "रणद्भिराघट्टनया नभस्वतः पृथग्विभिन्नश्रुतिमण्डलैः स्वरैः । स्फुटीभवद्ग्रामविशेषमूर्च्छनामवेक्षमाणं महतीं मुहुर्मुहुः ।। १० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "रणद्भिः आघट्टनया नभस्वतः पृथक् विभिन्नश्रुतिमण्डलैः स्वरैः ।  स्फुटीभवद्ग्रामविशेषमूर्च्छनाम् अवेक्षमाणं महतीं मुहुर्मुहुः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नभस्वतः पृथक् आघट्टनया रणद्भिः विभिन्नश्रुतिमण्डलैः स्वरैः स्फुटीभवद्ग्रामविशेषमूर्च्छनां महतीं  मुहुर्मुहुः अवेक्षमाणम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वायु के आघात से उत्पन्न वीणा के तारों की झनझनाहट में पृथक् पृथक् मालूम होने वाले अनेक श्रुतसमूहात्मक- सा-रि-ग-म-प-द-नी- आदि सात स्वरों द्वारा आरोहावरोह क्रमभेद को (विभिन्न ग्रामों की मूर्छनाओं को) व्यक्त करने वाली महती नामक निज वीणा को बार-बार (सकौतुक) देखते हुए (उस व्यक्ति को श्रीकृष्ण ने नारद समझा) ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa, saw Nārada, who was observing his Lute, named as Mahatī, which is sounding differently, owing to its contact with air and sounded as Mūrchanās according to Grāma. (ग्रामविशेषमूर्च्छनाः)."
    },
    {
        "slokaNo": 11,
        "sloka": "निवर्त्य सोऽनुव्रजतः कृतानतीनतीन्द्रियज्ञाननिधिर्नभस्सदः । समासदत्सादितदैत्यसम्पदः पदं महेन्द्रालयचारु चक्रिणः ।। ११ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "निवर्त्य सः अनुव्रजतः कृतानतीन् अतीन्द्रियज्ञाननिधिः नभः सदः।समासदत् सादितदैत्यसम्पदः पदं महेन्द्रालयचारु चक्रिणः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतीन्द्रियज्ञाननिधिः सः कृतानतीन् अनुव्रजतः नभः सदः निवर्त्य सादितदैत्यसम्पदः चक्रिणः महेन्द्रालयचारु पदं समासदत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अतीन्द्रिय ज्ञान के निधि (अर्थात् सर्वद्रष्टा) वह (नारद) नमस्कार किये हुए तथा पीछे-पीछे आनेवाले (अनुगामी) देवताओं को लौटाकर असुरों की सम्पत्ति को नष्टकरने वाले श्रीकृष्ण के इन्द्रभवन के समान सुन्दर (निवास) स्थान में पहुँचे ।",
        "english": "English Translation- ",
        "englishInfo": "That Nārada, who is the treasure of supersensual knowledge, having sent the Gods, who have followed him while saluting, reached the abode of Śrī Kṛṣṇa, who destroyed the prosperity of demons and whose house was as beautiful as Indra's."
    },
    {
        "slokaNo": 12,
        "sloka": "पतत्पतङ्गप्रतिमस्तपोनिधिः पुरोऽस्य यावन्न भुवि व्यलीयत । गिरेस्तडित्वानिव तावदुच्चकैर्जवेन पीठादुदतिष्ठदच्युतः ।। १२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "पतत्पतङ्गप्रतिमः तपोनिधिः पुरः अस्य यावत् न भुवि व्यलीयत । गिरेः तडित्वान् इव तावत् उच्चकैः जवेन पीठात् उदतिष्ठत् अच्युतः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पतत्पतङ्गप्रतिमः तपोनिधिः अस्य पुरः भुवि यावत् न व्यलीयत तावत् अच्युतः गिरेः तडित्वान् इव उच्चकैः पीठात् जवेन उदतिष्ठत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "गिरते हुए सूर्य के समान (तेजस्वी) तपोनिधि (नारद) इनके (श्रीकृष्ण के) सामने भूमि पर अवस्थित हुए नहीं कि तब तक (पैर रक्खा या नहीं कि) श्रीकृष्ण, पर्वत से मेघ की तरह ऊँचे आसन से वेगपूर्वक उठ खड़े हुए ।",
        "english": "English Translation- ",
        "englishInfo": "No sooner the great sage Nārada, desceneded from the sky on the nearby earth, than Śrī Kṛṣṇa, hastily got up from his seat like a cloud moving away from the mountain."
    },
    {
        "slokaNo": 13,
        "sloka": "अथ प्रयत्नोन्नमितानमत्फणैर्धृते कथञ्चित्फणिनां गणैरधः। न्यधायिषातामभिदेवकीसुतं सुतेन धातुश्चरणौ भुवस्तले ।। १३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अथ प्रयत्नोन्नमितानमत् फणैः धृते कथञ्चित् फणिनां गणैः अधः। न्यधायिषाताम् अभिदेवकीसुतं सुतेन धातुः चरणौ भुवः तले ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ धातुः सुतेन प्रयत्नोन्नमितानमत् फणैः फणिनां गणैः अधः कथञ्चित् धृते भुवः तले अभिदेवकीसुतं चरणौ न्यधायिषाताम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (श्रीकृष्ण के अभ्युत्थान करने) के पश्चात् ब्रह्मा के पुत्र (नारद जी) ने प्रयत्नपूर्वक उठाई और (नारद मुनि के चरणों के भार के कारण) झुकती हुई फणों वाले सर्प-समूहों द्वारा नीचे बड़ी कठिनाई से धारण किए गए भूतल पर देवकी-पुत्र (श्रीकृष्ण) के सम्मुख चरणों को रखा ।",
        "english": "English Translation- ",
        "englishInfo": "When Śrī Kṛṣṇa, stood up, Nārada reached the earth, which was somehow held by many hoods of the (eight) serpents, he was stooping, as if owing to the weight of the planet, though he was trying to be straight. Thus, having reached, Nārada placed the feet in front of Devakī's son (Śrī Kṛṣṇa)."
    },
    {
        "slokaNo": 14,
        "sloka": "तमर्घ्यमर्घ्यादिकयाऽऽदिपूरुषः सपर्यया साधु स पर्यपूजयत् । गृहानुपैतुं प्रणयादभीप्सवो भवन्ति नापुण्यकृतां मनीषिणः ।। १४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तम् अर्घ्यम् अर्घ्यादिकया आदिपूरुषः सपर्यया साधु सः पर्यपूजयत् । गृहान् उपैतुं प्रणयात् अभीप्सवः भवन्ति न अपुण्यकृतां मनीषिणः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आदिपूरुषः सः अर्घ्यं तम् अर्घ्यादिकया सपर्यया साधु पर्यपूजयत् मनीषिणः अपुण्यकृतां गृहान् प्रणयात् उपैतुम् अभीप्सवः न भवन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आदि पुरुष उन श्रीकृष्ण ने पूज्य नारदजी की अर्घ्य आदि पूजन-सामग्री से यथोक्त विधि से पूजा की । विद्वान् लोग पुण्य कर्म न करने वालों के घर प्रेम से आना नहीं चाहते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The prime being Śrī Kṛṣṇa worshipped Nārada well with arghya etc., saints do not affectionately wish to go to the houses of the sinners."
    },
    {
        "slokaNo": 15,
        "sloka": "न यावदेतावुदपश्यदुत्थितौ जनस्तुषाराञ्जनपर्वताविव । स्वहस्तदत्ते मुनिमासने मुनिश्चिरन्तनस्तावदभिन्यवीविशत् ।। १५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "न यावत् एतौ उदपश्यत् उत्थितौ जनः तुषाराञ्जनपर्वतौ इव । स्वहस्तदत्ते मुनिम् आसने मुनिः चिरन्तनः तावत् अभिन्यवीविशत् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जनः उत्थितौ एतौ तुषाराञ्जनपर्वतौ इव यावत् न उदपश्यत् तावत् चिरन्तनः मुनिः स्वहस्तदत्ते आसने मुनिम् अभिन्यवीविशत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(वहाँ पर उपस्थित) लोग, खड़े हुए हिम और अञ्जन के पर्वत के समान इन दोनों (नारद और श्रीकृष्ण) को देख ही रहे थे कि पुराण मुनि (श्रीकृष्ण) ने अपने हाथ से दिये हुए आसन पर मुनि (नारद) को बैठाया ।",
        "english": "English Translation- ",
        "englishInfo": "Even before people could have a glance of these two resembling snow and collyrium mountains, Śrī Kṛṣṇa with his own hands offered seat to Nārada."
    },
    {
        "slokaNo": 16,
        "sloka": "महामहानीलशिलारुचः पुरो निषेदिवान् कंसकृषः स विष्टरे । श्रितोदयाद्रेरभिसायमुच्चकैरचूचुरच्चन्द्रमसोऽभिरामताम् ।। १६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "महामहानीलशिलारुचः पुरो निषेदिवान् कंसकृषः सः विष्टरे । श्रितोदयाद्रेः अभिसायम् उच्चकैः अचूचुरत् चन्द्रमसः अभिरामताम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "महामहानीलशिलारुचः कंसकृषः पुरः उच्चकैः विष्टरे निषेदिवान् सः अभिसायं श्रितोदयाद्रेः चन्द्रमसः अभिरामताम् अचूचुरत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विशाल इन्द्रनीलमणि की-सी कान्तिवाले और कंस का संहार करनेवाले (श्रीकृष्ण) के सम्मुख ऊँचे आसन पर स्थित नारद मुनि ने सायंकाल में (उन्नत) उदयाचल पर आरूढ़ चन्द्रमा की शोभा को चुराया अर्थात् प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "Nārada, who sat on a high seat in front of Śrī Kṛṣṇa, who possessed the brilliance of sapphire, was appearing like one who had stolen the brilliance of the moon, which had ascended the Udayāñcala mountain, in the evening."
    },
    {
        "slokaNo": 17,
        "sloka": "विधाय तस्यापचितिं प्रसेदुषः प्रकाममप्रीयत यज्वनां प्रियः । ग्रहीतुमार्यान्परिचर्यया मुहुर्महानुभावा हि नितान्तमर्थिनः ।। १७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विधाय तस्य अपचितिं प्रसेदुषः प्रकामम् अप्रीयत यज्वनां प्रियः । ग्रहीतुम् आर्यान् परिचर्यया मुहुः महानुभावाः  हि नितान्तम् अर्थिनः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यज्वनां प्रियः प्रसेदुषः तस्य अपचितिं विधाय प्रकामम् अप्रीयत । महानुभावाः आर्यान् परिचर्यया मुहुः ग्रहीतुं नितान्तम् अर्थिनः हि (भवन्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विधिवत् यज्ञकर्ताओं के प्रिय (श्रीकृष्ण भगवान्) प्रसन्न हुए नारद मुनि की पूजा कर अत्यन्त प्रसन्न हुए । क्योंकि महात्मा लोग पूज्य जनों को सेवा द्वारा अपने वश में करने के लिए विशेष इच्छुक रहते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Lord Śrī Kṛṣṇa, who is favourite of the performers of sacrifices, as per the injunction, offered prayer to the pleasant minded Nārada and was very much pleased. Since, great people wish to influence a lot by serving the adorable ones."
    },
    {
        "slokaNo": 18,
        "sloka": "अशेषतीर्थोपहृताः कमण्डलोर्निधाय पाणावृषिणाऽभ्युदीरिताः । अघौघविध्वंसविधौ पटीयसीर्नतेन मूर्ध्ना हरिरग्रहीदपः ।। १८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अशेषतीर्थोपहृताः कमण्डलोः निधाय पाणौ ऋषिणा अभ्युदीरिताः । अघौघविध्वंसविधौ पटीयसीः नतेन मूर्ध्ना हरिः अग्रहीत् अपः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अशेषतीर्थोपहृताः कमण्डलोः पाणौ  निधाय ऋषिणा अभ्युदीरिताः अघौघविध्वंसविधौ पटीयसीः अपः हरिः नतेन मूर्ध्ना ",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समस्त तीर्थों से संगृहीत, नारद मुनि के द्वारा कमण्डलु से (निकाल कर) हाथ में रखकर अभिमंत्रित किये गये तथा पाप-समूह को नष्ट करने में अत्यधिक समर्थ जल को श्रीकृष्ण ने नतमस्तक से ग्रहण किया ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa had accepted the (sin-dispeller) sacred water with a bowed head sprinkled by Nārada, taken from his kamaṇḍala, which was brought from all the holy places."
    },
    {
        "slokaNo": 19,
        "sloka": "स काञ्चने यत्र मुनेरनुज्ञया नवाम्बुदश्यामतनुर्न्यविक्षत । जिगाय जम्बूजनितश्रियः श्रियं सुमेरुश्रृङ्गस्य तदा तदासनम् ।। १९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सः काञ्चने यत्र मुनेः अनुज्ञया नवाम्बुदश्यामतनुः न्यविक्षत । जिगाय जम्बूजनितश्रियः श्रियं सुमेरुश्रृङ्गस्य तदा तदासनम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नवाम्बुदश्यामतनुः सः मुनेः अनुज्ञया काञ्चने यत्र न्यविक्षत तत् आसनं तदा जम्बूजनितश्रियः सुमेरुश्रृङ्गस्य श्रियं जिगाय ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नवीन मेघ के समान श्याम शरीरवाले वे (श्रीकृष्ण) नारद मुनि की आज्ञा से सुवर्ण के जिस (आसन) पर बैठे, उस आसन ने उस समय जामुन के वृक्ष के द्वारा उत्पन्न की गई शोभावाले सुमेरु पर्वत के शिखर की शोभा को जीत लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa who was dark in complexion was resembling the new cloud, when sat on the golden seat ordained by Nārada. Then that seat was appearing like, as if it has won over the beauty of the peaks of Sumeru mountain, which was abandoned with the Jāmūn tree."
    },
    {
        "slokaNo": 20,
        "sloka": "स तप्तकार्तस्वरभास्वराम्बरः कठोरताराधिपलाञ्छनच्छविः । विदिद्युते वाडवजातवेदसः शिखाभिराश्लिष्ट इवाम्भसां निधिः ।। २० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सः तप्तकार्तस्वरभास्वराम्बरः कठोरताराधिपलाञ्छनच्छविः । विदिद्युते वाडवजातवेदसः शिखाभिः आश्लिष्टः इव अम्भसां निधिः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तप्तकार्तस्वरभास्वराम्बरः कठोरताराधिपलाञ्छनच्छविः सः वाडवजातवेदसः शिखाभिः आश्लिष्टः अम्भसां निधिः इव विदिद्युते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तपे हुए सुवर्ण के समान दीप्यमान वस्त्रवाले (पीताम्बर-धारी और पूर्ण चन्द्र के लाञ्छन के समान कान्तिवाले श्याम वर्ण के (श्रीकृष्ण) वडवाग्नि की ज्वालाओं से व्याप्त समुद्र के समान सुशोभित हुए ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa, who was clothed with bright garment resembling molten gold, was possessed with the brilliance of the beauty of full moon and was appearing like the ocean, which is filled with the flames of oceanic fire."
    },
    {
        "slokaNo": 21,
        "sloka": "रथाङ्गपाणेः पटलेन रोचिषामृषित्विषः संवलिता विरेजिरे । चलत्पलाशान्तरगोचरास्तरोस्तुषारमूर्तेरिव नक्तमंशवः ।। २१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "रथाङ्गपाणेः पटलेन रोचिषाम् ऋषित्विषः संवलिताः विरेजिरे । चलत्पलाशान्तरगोचराः तरोः तुषारमूर्तेः इव नक्तम् अंशवः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रथाङ्गपाणेः रोचिषां पटलेन संवलिताः ऋषित्विषः नक्तं तरोः चलत्पलाशान्तरगोचराः तुषारमूर्तेः अंशवः इव विरेजिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुदर्शन चक्रधारी (श्रीकृष्ण) के प्रभा-पुञ्ज से मिली हुई मुनि की (शुभ्रवर्ण) छवि-किरणें रात्रि में हिलते हुऐ पत्तों के मध्य से आनेवाली चन्द्र-किरणों की तरह सुशोभित हुई ।",
        "english": "English Translation- ",
        "englishInfo": "Nārada's rays of brilliance when united with the collection of splendour of Śrī Kṛṣṇa, was like the moon-rays of the night, which fall through the intervene of the moving leaves."
    },
    {
        "slokaNo": 22,
        "sloka": "प्रफुल्लतापिच्छनिभैरभीषुभिः शुभैश्च सप्तच्छदपांशुपाण्डुभिः । परस्परेण च्छुरितामलच्छवी तदैकवर्णाविव तौ बभूवतुः ।। २२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रफुल्लतापिच्छनिभैः अभीषुभिः शुभैः च सप्तच्छदपांशुपाण्डुभिः । परस्परेण च्छुरितामलच्छवी तदा एकवर्णौ इव तौ बभूवतुः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रफुल्लतापिच्छनिभैः सप्तच्छदपांशुपाण्डुभिः शुभैः च  अभीषुभिः परस्परेण च्छुरितामलच्छवी तौ तदा एकवर्णौ इव बभूवतुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विकसित तमाल-पुष्प के सदृश (श्याम) तथा सप्तच्छद के पराग के समान शुभ्र और सुमनोहर प्रभा किरणों से एक दूसरे से मिश्रित हुई निर्मल आभावाले वे दोनों (श्रीकृष्ण और नारद) उस समय एकवर्ण की तरह हो गए ।",
        "english": "English Translation- ",
        "englishInfo": "The pure beauty of the combination of the one possessed with blue colour like the blossomed Tamāla  flowers and the other splendorous and beautiful like the pollen of Saptacchada, was appearing like a single brilliant object."
    },
    {
        "slokaNo": 23,
        "sloka": "युगान्तकालप्रतिसंहृतात्मनो जगन्ति यस्यां सविकासमासत । तनौ ममुस्तत्र न कैटभद्विषस्तपोधनाभ्यागमसम्भवा मुदः ।। २३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "युगान्तकालप्रतिसंहृतात्मनः जगन्ति यस्यां सविकासम् आसत । तनौ ममुः तत्र न कैटभद्विषः तपोधनाभ्यागमसम्भवाः मुदः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "युगान्तकालप्रतिसंहृतात्मनः कैटभद्विषः यस्यां तनौ जगन्ति सविकासम् आसत तत्र तपोधनाभ्यागमसम्भवाः मुदः न ममुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "युगों के अन्त में (कृत, त्रेता, द्वापर और कलियुग के अन्त में) जीवों को अपने आप में लीन करने वाले कैटभारि (श्रीकृष्ण) के जिस शरीर में (चौदह) भुवन विस्तार के साथ रहते थे, उसी (शरीर) में तपोधन (नारद) के आने से उत्पन्न हर्ष नहीं समा सका ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa, the enemy of Kaiṭabha, who merged all the creatures into himself at the time of deluge and in whom the entire universe is spaciously contained, now that one was unable to possess the happiness caused out of Nārada's arrival."
    },
    {
        "slokaNo": 24,
        "sloka": "निदाघधामानमिवाधिदीधितिं मुदा विकासं मुनिमभ्युपेयुषी । विलोचने बिभ्रदधिश्रितश्रिणी स पुण्डरीकाक्ष इति स्फुटोऽभवत् ।। २४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "निदाघधामानम् इव अधिदीधितिं मुदा विकासं मुनिम् अभ्युपेयुषी । विलोचने बिभ्रत् अधिश्रितश्रिणी सः पुण्डरीकाक्षः इति स्फुटः अभवत् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निदाघधामानम् इव अधिदीधितिं मुनिम् अभि मुदा विकासम् उपेयुषी अधिश्रितश्रिणी विलोचने बिभ्रत् सः पुण्डरीकाक्षः इति स्फुटः अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उष्ण तेजवाले सूर्य के समान अत्यन्त तेजस्वी नारदमुनि के सामने हर्ष से प्रफुल्लित एवं शोभासम्पन्न नेत्र द्वय को धारण करते हुए वे (श्रीकृष्ण) स्पष्टरूप से ‘पुण्डरीकाक्ष’ (कमल नयन) हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa  saw Nārada, who possessed warm radiance and who was radiant like the Sun, he (Śrī Kṛṣṇa) became lotus-eyed, one being borne with blossomed and beautiful eyes."
    },
    {
        "slokaNo": 25,
        "sloka": "सितं सितिम्ना सुतरां मुनेर्वपुर्विसारिभिः सौधमिवाथ लम्भयन् । द्विजावलिव्याजनिशाकरांशुभिः शुचिस्मितां वाचमवोचदच्युतः ।। २५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सितं सितिम्ना सुतरां मुनेः वपुः विसारिभिः सौधम् इव अथ सौधमिवाथ लम्भयन् । द्विजावलिव्याजनिशाकरांशुभिः शुचिस्मितां वाचम् अवोचत् अच्युतः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ अच्युतः विसारिभिः द्विजावलिव्याजनिशाकरांशुभिः सितं मुनेः वपुः सौधम् इव सुतरां सितिम्ना लम्भयन् शुचिस्मितां वाचम् अवोचत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (श्रीकृष्ण और नारद मुनि के बैठने) के पश्चात् श्रीकृष्ण फैलनेवाली दन्तपंक्तिरूपी चन्द्रमा की किरणों से मुनि के धवल-शरीर को (चूने से पूते हुए) प्रासाद की तरह अत्यन्त धवलित करते हुए स्वच्छ (एवं) स्मित युक्त वचन बोले ।",
        "english": "English Translation- ",
        "englishInfo": "Then Śrī Kṛṣṇa, under a pretext, with his series of teeth, which are like the moon-rays, made Nārada's body, which was fair in complexion, more fair, like the moon enlightened royal palace and spoke with a sacred smile."
    },
    {
        "slokaNo": 26,
        "sloka": "रत्यघं सम्प्रति हेतुरेष्यतः शुभस्य पूर्वाचरितैः कृतं शुभैः । शरीरभाजां भवदीयदर्शनं व्यनक्ति कालत्रितयेऽपि योग्यताम् ।। २६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "हरति अघं सम्प्रति हेतुः ऐष्यतः शुभस्य पूर्वाचरितैः कृतं शुभैः । शरीरभाजां भवदीयदर्शनं व्यनक्ति कालत्रितये अपि योग्यताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भवदीयदर्शनं शरीरभाजां कालत्रितये अपि योग्यतां व्यनक्ति । सम्प्रति अघं हरति ऐष्यतः शुभस्य हेतुः पूर्वाचरितैः शुभैः कृतम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आप का दर्शन-शरीरधारियों को त्रिकाल में भी योग्यता (पवित्रता) को प्रकट करता है । वर्तमानकाल में पाप को नष्ट करता है,  (भविष्यत् काल में) आनेवाले मंगल का कारण होता है, और (वह स्वयं) पूर्व (जन्म) में किए हुए पुण्यों का फल होता है ।",
        "english": "English Translation- ",
        "englishInfo": "O! Sage, your sight indicates the sanctity of the embodied beings. In the present, it eliminates the sins, in future it bestows auspiciousness and it is obtained as a result of merits earned in previous births."
    },
    {
        "slokaNo": 27,
        "sloka": "जगत्यपर्याप्तसहस्रभानुना न यन्नियन्तुं समभावि भानुना । प्रसह्य तेजोभिरसङ्ख्यतां गतैरदस्त्वया नुन्नमनुत्तमं तमः ।। २७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "जगति अपर्याप्तसहस्रभानुना न यत् नियन्तुं समभावि भानुना । प्रसह्य तेजोभिः असङ्ख्यतां गतैः अदः त्वया नुन्नम् अनुत्तमं तमः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जगति अपर्याप्तसहस्रभानुना भानुना यत् तमः नियन्तुं न समभावि ।अनुत्तमम् अदः त्वया असङ्ख्यतां गतैः तेजोभिः प्रसह्य नुन्नम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "संसार में अपरिमित सहस्र किरणों वाले सूर्य भी जिस (अज्ञानरूपी) अंधकार को नष्ट करने में समर्थ न हो सके, उस सर्वाधिक अंधकार को आपने अगणित किरणों से बलपूर्वक दूर कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "The darkness, which cannot be dispelled even by the thousands of rays of the Sun is forcefully removed by you with your innumerable rays."
    },
    {
        "slokaNo": 28,
        "sloka": "कृतः प्रजाक्षेमकृता प्रजासृजा सुपात्रनिक्षेपनिराकुलात्मना । सदोपयोगेऽपि गुरुस्त्वमक्षयो निधिः श्रुतीनां धनसम्पदामिव ।। २८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "कृतः प्रजाक्षेमकृता प्रजासृजा सुपात्रनिक्षेपनिराकुलात्मना । सदा उपयोगे अपि गुरुः त्वम् अक्षयः निधिः श्रुतीनां धनसम्पदाम् इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रजाक्षेमकृता सुपात्रनिक्षेपनिराकुलात्मना प्रजासृजा त्वं धनसम्पदाम् इव श्रुतीनां सदा उपयोगे अपि अक्षयः गुरुः निधिः कृतः (आसीत्) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रजाओं के (पक्षान्तर में-सन्तानों के) कल्याणकर्त्ता (रक्षक) तथा योग्य पात्र (धातु आदि की निर्मित दृढपात्र) में स्थापित करने के कारण निश्चिन्त चित्त वाले ब्रह्मा ने आपको धनसम्पत्तियों की तरह वेदों का सदा उपयोग करते रहने पर भी (व्यक्त करते रहने पर भी) कभी समाप्त न होनेवाली निधि बनाया है ।",
        "english": "English Translation- ",
        "englishInfo": "Just as a father with a fore-thought of insuring his son from financial crisis, hides abundant wealth in an iron vessel and so on, similarly, the creator also with an intention of bestowing good to the people, having made you the treasure house ofvedic knowledge, has become free of worries."
    },
    {
        "slokaNo": 29,
        "sloka": "विलोकनेनैव तवामुना मुने कृतः कृतार्थोऽस्मि निबर्हितांहसा । तथापि शुश्रूषुरहं गरीयसीर्गिरोऽथवा श्रेयसि केन तृप्यते ।। २९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विलोकनेन एव तव अमुना मुने कृतः कृतार्थः अस्मि । निबर्हितांहसा तथा अपि शुश्रूषः अहं गरीयसीः गिरेः अथवा श्रेयसि केन तृप्यते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हे मुने! निबर्हितांहसा अमुना तव विलोकनेन एव कृतार्थः कृतः अस्मि तथापि अहं तव गरीयसीः गिरः शुश्रूषुः अस्मि अथवा श्रेयसि केन तृप्यते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हे मुनि! आपके पापविनाशक इस दर्शन से ही मैं कृतार्थ हो गया हूँ । तथापि मैं कल्याण करनेवाली आपकी वाणी सुनना चहाता हूँ । अथवा, कल्याण के विषय में कौन सन्तुष्ट होता है । ? (अर्थात् कोई नहीं) ।",
        "english": "English Translation- ",
        "englishInfo": "O Sage! I am gratified with your sin-dispelling sight. But still, I am curious to listen to your speech of essence. Since, who is satisfied in the matters of well-being."
    },
    {
        "slokaNo": 30,
        "sloka": "गतस्पृहोऽप्यागमनप्रयोजनं वदेति वक्तुं व्यवसीयते यया । तनोति नस्तामुदितात्मगौरवो गुरुस्तवैवागम एष धृष्टताम् ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "गतस्पृहः अपि आगमनप्रयोजनं वद इति वक्तुं व्यवसीयते यया । तनोति नः ताम् उदितात्मगौरवः गुरुः तव एव आगमः एषः धृष्टताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गतस्पृहः अपि आगमनप्रयोजनं वद इति वक्तुं यया व्यवसीयते  । उदितात्मगौरवः गुरुः एषः आगमः तव एव नः तां धृष्टतां तनोति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "‘आप विरक्त होते हुए भी (आप) अपने आने का प्रयोजन बताइए ।’ (निःस्पृह होने के कारण आपके आगमन का कोई कारण नहीं हो सकता ।) यह कहने के लिए (पूछने के लिए) जो (धृष्टता) मुझे प्रेरित कर रही है, मेरी उस धृष्टता को, मेरे आत्मगौरव को बढ़ानेवाला, आपका श्लाघ्य आगमन ही बढ़ावा दे रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "The pride that a dispassionate person like you has come to my house, made me enough bold to enquire the cause of your arrival."
    },
    {
        "slokaNo": 31,
        "sloka": "इति ब्रुवन्तं तमुवाच स व्रती न वाच्यमित्थं पुरुषोत्तम त्वया । त्वमेव साक्षात्करणीयः इत्यतः किमस्ति कार्यं गुरु योगिनामपि ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति ब्रुवन्तं तम् उवाच सः व्रती न वाच्यम् इत्थं पुरुषोत्तम त्वया । त्वम् एव साक्षात्करणीयः इत्यतः किम् अस्ति कार्यं गुरु योगिनाम् अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति ब्रुवन्तं तम् सः व्रती उवाच पुरुषोत्तम त्वया इत्थं न वाच्यं योगिनामपि त्वम् एव साक्षात्करणीयः इत्यतः गुरु कार्यम् किम् अस्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यह कहते हुए उनसे (श्रीकृष्ण को) नारदमुनि बोले- हे पुरुषोत्तम! आपको ऐसा नहीं कहना चाहिए । (क्योंकि) योगियों को भी आपका ही साक्षात्कार करना है । (अतः) इस (आपके दर्शन) से बड़ा कौन सा कार्य (प्रयोजन) है ? (अर्थात् कोई नहीं ।) ।",
        "english": "English Translation- ",
        "englishInfo": "The ascetic Nārada replied to one who was speaking thus. Oh Puruṣothama! You should not speak thus. You are the one to be realized by the Yogins. What more is to be done apart from this?"
    },
    {
        "slokaNo": 32,
        "sloka": "उदीर्णरागप्रतिरोधकं जनैरभीक्ष्णमक्षुण्णतयाऽतिदुर्गमम् । उपेयुषो मोक्षपथं मनस्विनस्त्वमग्रभूमिर्निरपायसंश्रया ।। ३२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "उदीर्णरागप्रतिरोधकं जनैः अभीक्ष्णम् अक्षुण्णतया अतिदुर्गमम् । उपेयुषः मोक्षपथं मनस्विनः त्वम् अग्रभूमिः निरपायसंश्रया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उदीर्णरागप्रतिरोधकम् अभीक्ष्णम् अक्षुण्णतया जनैः अतिदुर्गमं मोक्षपथम् उपेयुषः मनस्विनः निरपायसंश्रया त्वम् अग्रभूमिः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बढ़ा हुआ (संसारिक विषयों के प्रति) अभिलाष (आसक्ति) ही जिसमें अवरोधक है, अभ्यस्त न होने के कारण जनसाधारण के लिए अत्यन्त दुर्गत मोक्ष-मार्ग को प्राप्त हुए मनस्वी पुरुष के लिए पुरावृत्ति रहित आप ही प्राप्य स्थान हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Just as a person passing through the thorny forest, feels secured on fortunately finding a safe place, so also one entangled with the material objects, who yearns to tred the unpractised and difficult path to salvation attains his destination on seeing you, reaching one does not have to return. Hence, I have come to you."
    },
    {
        "slokaNo": 33,
        "sloka": "उदासितारं निगृहीतमानसैर्गृहीतमध्यात्मदृशा कथञ्चन । बहिर्विकारं प्रकृतेः पृथग्विदुः पुरातनं त्वां पुरुषं पुराविदः ।। ३३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "उदासितारं निगृहीतमानसैः गृहीतम् अध्यात्मदृशा कथञ्चन । बहिः विकारं प्रकृतेः पृथक् विदुः पुरातनं त्वां पुरुषं पुराविदः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पुराविदः त्वां निगृहीतमानसैः अध्यात्मदृशा  कथञ्चन गृहीतम् । उदासितारं बहिर्विकारं प्रकृतेः पृथक् पुरातनं पुरुषं विदुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्राचीन इतिहास को जाननेवाले (कपिल आदि) आपको, चित्त की वृत्तियों को रोक कर समाधि द्वारा अन्तर्मन से किसी तरह देखे गए, उदासीन, विकार से बहिर्भूत, मूल प्रकृति से पृथक्, अनादि और परमपुरुष मानते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The philosophers, like Kapila and others, by controlling their mind, some how managed to see you, with their inner vision. Yogins  know you as indifferent, unchangeable, different from the 'Primal Nature'; one who has no beginning and as the prime-being."
    },
    {
        "slokaNo": 34,
        "sloka": "निवेशयामासिथ हेलयोद्धृतं फणाभृतां छादनमेकमोकसः । जगत्त्रयैकस्थपतिस्त्वमुच्चकैरहीश्वरस्तम्भशिरःसु भूतलम् ।। ३४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "निवेशयामासिथ हेलया उद्धृतं फणाभृतां छादनम् एकम् ओकसः । जगत्त्रयैकस्थपतिः त्वम् उच्चकैः अहीश्वरस्तम्भशिरःसु भूतलम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जगत्त्रयैकस्थपतिः त्वं हेलया उद्धृतं फणाभृतां ओकसः एकम् छादनम् भूतलम् उच्चकैः अहीश्वरस्तम्भशिरःसु निवेशयामासिथ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लोकत्रय के प्रधान शिल्पी आपने, अनायास उठाए हुए सर्पगृह के (पाताल) एकमात्र आवरण भूतल को नागराज रूपी ऊँचे खंभों के अग्रभागों पर रख दिया था ।",
        "english": "English Translation- ",
        "englishInfo": "You the chief sculptor of the three worlds, having constructed the palace of the serpants, effortlessly placed the earth, pillar-like, on the hoods of the serpent-king."
    },
    {
        "slokaNo": 35,
        "sloka": "अनन्यगुर्वास्तव केन केवलः पुराणमूर्तेर्महिमाऽवगम्यते ।मनुष्यजन्माऽपि सुरासुरान्गुणैर्भवान्भवच्छेदकरैः करोत्यधः ।। ३५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनन्यगुर्वाः तव केन केवलः पुराणमूर्तेः महिमा अवगम्यते । मनुष्यजन्मा अपि सुरासुरान् गुणैः भवान् भवच्छेदकरैः करोति अधः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनन्यगुर्वाः तव पुराणमूर्तेः केवलः महिमा केन अवगम्यते । मनुष्यजन्मा अपि भवान् भवच्छेदकरैः गुणैः सुरासुरान् अधः करोति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सबके गुरु (अर्थात् सर्व श्रेष्ठ) आपके सनातन रूप की सम्पूर्ण महिमा को कौन जानता है? क्योंकि नरदेहधारी आप संसारनिवर्तक (जन्ममृत्यु के बन्धनों को नष्ट करनेवाले) गुणों (ज्ञान आदि) से सुर तथा असुरों को नीचा करते हैं (मानव होने पर भी आप ज्ञानादि गुणों से देवों तथा असुरों को तिरस्कृत कर रहे हैं, तब सर्वश्रेष्ठ सनातनरूप की सम्पूर्ण महिमा को कौन जान सकता है? अर्थात् आपकी महीमा दुर्ज्ञेय है ।) ।",
        "english": "English Translation- ",
        "englishInfo": "No one knows the greatness of you the prime-object. Though you bear the body of human, with your virtues like kindness, generosity etc., you excel Gods and Demons."
    },
    {
        "slokaNo": 36,
        "sloka": "लघूकरिष्यन्नतिभारभङ्गुराममूं किल त्वं त्रिदिवादवातरः । उदूढलोकत्रितयेन साम्प्रतं गुरुर्धरित्री क्रियतेतरां त्वया ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "लघूकरिष्यन् अतिभारभङ्गुराम् अमूं किल त्वं त्रिदिवात् अवातरः । उदूढलोकत्रितयेन साम्प्रतं गुरुः धरित्री क्रियतेतरां त्वया ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "त्वम् अतिभारभङ्गुराम् अमूं (धरित्रीं) लघूकरिष्यन् किल त्रिदिवात् अवातरः । साम्प्रतम् उदूढलोकत्रितयेन त्वया धरित्री गुरुः क्रियतेतराम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यधिक भार से टूटती हुई इस पृथ्वी को हल्की बनाने के लिए आप स्वर्ग से अवतीर्ण हुए है, किन्तु इस समय (कुक्षि में) लोकत्रय को वहन (धारण) करनेवाले आप पृथ्वी को भारयुक्त (पूज्य) बना रहे हैं ।",
        "english": "English Translation- ",
        "englishInfo": "You have incarnated from the heaven to render the earth burdenless, which is breaking down under the weight of demons. But, now, she is being made heavier (respectful) by you, the bearer of the three worlds."
    },
    {
        "slokaNo": 37,
        "sloka": "निजौजसोज्जासयितुं जगद्द्रुहामुपाजिहीथा न महीतलं यदि । समाहितैरप्यनिरूपितस्ततः पदं दृशः स्याः कथमीश मादृशाम् ।। ३७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "निजौजसा उज्जासयितुं जगद्द्रुहाम् उपाजिहीथाः न महीतलं यदि । समाहितैः अपि अनिरूपितः ततः पदं दृशः स्याः कथम् ईश मादृशाम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निजौजसा जगद्द्रुहाम् उज्जासयितुं यदि महीतलं न उपाजिहीथाः ततः ईश! समाहितैः अपि अनिरूपितः मादृशां दृशः पदं कथं स्याः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपने तेजसे, संसार के द्रोहियों (कंसादि को) का नाश करने के लिए यदि आप पृथ्वी पर अवतीर्ण न हुए होते तो हे प्रभु! समाधिस्थ (योगियों) के द्वारा भी दृष्टगत न होनेवाले आप मुझ जैसे पुरुष को दृष्टिगोचर कैसे होते ?",
        "english": "English Translation- ",
        "englishInfo": "Had you not appeared on the earth with your brilliance to destroy the demons (traitors) of the earth, it would not have been possible for persons like me to see you, the one who is invisible even to the Yogins."
    },
    {
        "slokaNo": 38,
        "sloka": "उपप्लुतं पातुमदो मदोद्धतैस्त्वमेव विश्वम्भर! विश्वमीशिषे । ऋते रवेः क्षालयितुं क्षमेत कः क्षपातमस्काण्डमलीमसं नभः ।। ३८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपप्लुतं पातुम् अदः मदोद्धतैः त्वम् एव विश्वम्भर! विश्वम् ईशिषे । ऋते रवेः क्षालयितुं क्षमेत कः क्षपातमस्काण्डमलीमसं नभः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हे विश्वम्भर! मदोद्धतैः उपप्लुतम् अदः विश्वम् पातुम् त्वम् एव ईशिषे । क्षपातमस्काण्डमलीमसं नभः क्षालयितुं रवेः ऋते कः क्षमेत ?",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हे विश्व के पालनकर्ता! मद से उद्धत (गर्व से उद्धत कंस, शिशुपाल आदि) दैत्यों से पीडित इस विश्व की रक्षा करने के लिए आप ही समर्थ है, क्योंकि, रात्रि के अन्धकार समूह से मलिन आकाश को निर्मल करने (स्वच्छ करने) के लिए सूर्य के बिना कौन समर्थ हो सकता है? अर्थात् कोई नहीं ।",
        "english": "English Translation- ",
        "englishInfo": "O Viṣwambhara!  You alone can protect the earth from the proud and arrogant demons. The Sun alone can eliminate the darkness of the sky caused by the night fall."
    },
    {
        "slokaNo": 39,
        "sloka": "करोति कंसादिमहीभृतां वधाज्जनो मृगाणामिव यत्तव स्तवम् । हरे! हिरण्याक्षपुरस्सरासुरद्विपदिषः प्रत्युत सा तिरस्क्रिया ।। ३९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "करोति कंसादिमहीभृतां वधात् जनः मृगाणाम् इव यत् तव स्तवम् । हरे! हिरण्याक्षपुरःसरासुरद्विपदिषः प्रत्युत सा तिरस्क्रिया ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हे हरे! जनः मृगाणाम् इव कंसादिमहीभृतां वधात् यत् तव स्तवं करोति सा (स्तुतिक्रिया) हिरण्याक्षपुरःसरासुरद्विपदिषः प्रत्युत तिरस्क्रिया (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हे हरे! (पक्षा० सिंह!) लोग मृग तुल्य कंस आदि (क्षुद्र) राजाओं के वध के कारण जो आपकी स्तुति करते हैं, वह हिरण्याक्ष आदि असुर रूपी गजों को मारनेवाले आपकी स्तुति नहीं अपितु निन्दा करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Just as a lion, capable of killing an elephant would be defamed if it kills a deer, so also you, the slayer of Hiraṇyakaśipu are defamed when praised for killing demons like Kaṃsa."
    },
    {
        "slokaNo": 40,
        "sloka": "प्रवृत्त एव स्वयमुज्झितश्रमः क्रमेण पेष्टुं भुवनद्विषामसि । तथापि वाचालतया युनक्ति मां मिथस्त्वदाभाषणलोलुपं मनः ।। ४० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रवृत्तः एव स्वयम् उज्झितश्रमः क्रमेण पेष्टुं भुवनद्विषाम् असि । तथापि वाचालतया युनक्ति मां मिथः त्वदाभाषणलोलुपं मनः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उज्झितश्रमः क्रमेण भुवनद्विषां पेष्टुं स्वयम् एव प्रवृत्तः असि तथापि मिथः त्वदाभाषणलोलुपं मनः मां वाचालतया युनक्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आप परिश्रम की चिन्ता न कर लोक द्रोहियों को नष्ट करने के (पीस डालने के) लिए स्वयं ही प्रवृत्त हैं, तथापि एकान्त में आप के साथ भाषण करने के लिये लोभी मेरा मन मुझे वाचालता से युक्त कर रहा है (मैं विशेष उत्कण्ठित हो रहा हूँ) ।",
        "english": "English Translation- ",
        "englishInfo": "Though you involve in effortlessly slaying the demons, my greedy mind is instigating me to speak a little with you, intimately."
    },
    {
        "slokaNo": 41,
        "sloka": "तदिन्द्रसन्दिष्टमुपेन्द्र! यद्वचः क्षणं मया विश्वजनीनमुच्यते । समस्तकार्येषु गतेन धुर्यतामहिद्विषस्तद्भवता निशम्यताम् ।। ४१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तत् इन्द्रसन्दिष्टम् उपेन्द्र! यद् वचः क्षणं मया विश्वजनीनम् उच्यते । समस्तकार्येषु गतेन धुर्यताम् अहिद्विषः तत् भवता निशम्यताम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तत् उपेन्द्र! इन्द्रसन्दिष्टं विश्वजनीनं यद्वचः क्षणं मया उच्यते तत् अहिद्विषः समस्तकार्येषु धुर्यतां गतेन भवता निशम्यताम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अतः, हे उपेन्द्र! इन्द्र द्वारा कथित लोक-हितकारक जो वचन, मैं क्षणभर कहता हूँ, इन्द्र के समस्त कार्यभार को प्रधानरूप से करनेवाले आप उसे सुनिये ।",
        "english": "English Translation- ",
        "englishInfo": "O Kṛṣṇa! I would like to convey in a while, the words uttered by Indra, which are aimed at the common good of all the people, and you, who play a vital role in all the works of Indra, may listen to me."
    },
    {
        "slokaNo": 42,
        "sloka": "अभूदभूमिः प्रतिपक्षजन्मनां भियां तनूजस्तपनद्युतिर्दितेः । यमिन्द्रशब्दार्थनिषूदनं हरेर्हिरण्यपूर्वं कशिपुं प्रचक्षते ।। ४२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभूत् अभूमिः प्रतिपक्षजन्मनां भियां तनूजः तपनद्युतिः दितेः । यम् इन्द्रशब्दार्थनिषूदनं हरेः हिरण्यपूर्वं कशिपुं प्रचक्षते ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रतिपक्षजन्मनां भियां अभूमिः तपनद्युतिः दितेः तनूजः अभूत् । हरेः इन्द्रशब्दार्थनिषूदनं यं हिरण्यपूर्वं कशिपुं प्रचक्षते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शत्रुजन्य भय से मुक्त अर्थात् प्रतिपक्ष से सदा निर्भय तथा सूर्य के समान् तेजःपुंज दिति का पुत्र (दैत्य) हुआ, जिसे इन्द्र शब्द के परमैश्वर्य रूप अर्थ को नष्ट करनेवाला ‘हिरण्यकशिपु’ कहते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "There was a demon named Hiraṇyakaśipu, who was a non-locus of fear, born of the enemies, who was splendorous like the Sun and destroyer of the prosperity of Indra."
    },
    {
        "slokaNo": 43,
        "sloka": "समत्सरेणाऽसुर इत्युपेयुषा चिराय नाम्नः प्रथमाभिधेयताम् । भयस्य पूर्वावतरस्तरस्विना मनस्सु येन द्युसदां न्यधीयत ।। ४३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "समत्सरेण असुरः इति उपेयुषा चिराय नाम्नः प्रथमाभिधेयताम् । भयस्य पूर्वावतरः तरस्विना मनःसु येन द्युसदां न्यधीयत ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "चिराय असुरः इति नाम्नः प्रथमाभिधेयतां समत्सरेण उपेयुषा तरस्विना येन द्युसदां मनस्सु भयस्य पूर्वावतारः न्यधीयत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दूसरों के अभ्युदय (शुभ) को न सह सकनेवाले, तथा दीर्घकाल से सर्वप्रथम ‘असुर’ इस नाम से कहे जाने वाले जिस (हिरण्यकशिपु) बलशाली ने देवों के मन में सर्वप्रथम भय का संचार कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "He was in the forefront of demons to be called asura. He was swift and envious by nature. Such Hiraṇyakaśipu, caused fear in the hearts of the Gods."
    },
    {
        "slokaNo": 44,
        "sloka": "दिशामधीशांश्चतुरो यतः सुरानपास्य तं रागहृताः सिषेविरे । अवापुरारभ्य ततश्चला इति प्रवादमुच्चैरयशस्करं श्रियः ।। ४४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "दिशाम् अधीशान् चतुरः यतः सुरान् अपास्य तं रागहृताः सिषेविरे । अवापुः आरभ्य ततः चला इति प्रवादम् उच्चैः अयशस्करं श्रियः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "श्रियः यतः दिशाम् अधीशान् चतुरः सुरान् अपास्य तं रागहृताः (सत्यः) सिषेविरे ततः आरभ्य अयशस्करं चलाः (श्रियः) इति उच्चैः प्रवादम् अवापुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सम्पत्तियाँ (लक्ष्मी) जब से दिशाओं के स्वामी चार देवताओं (इन्द्र, वरुण, यम तथा कुबेर) को छोड़कर उस (हिरण्यकशिपु) के अनुराग द्वारा आकृष्ट होकर सेवा करने लगीं तभी से (दिक्पालों की अपेक्षा यह हिरण्यकशिपु वीर है, इस विचार से) (लक्ष्मी) चञ्चला है, इस महान् दुष्कीर्तिकर लोकापवाद को उसने प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "Being attached by Hiraṇyakaśipu, riches left the presiding deities of the directions and began to serve him. Since then, the wealth came to be blamed as 'the fickle'."
    },
    {
        "slokaNo": 45,
        "sloka": "पुराणि दुर्गाणि निशातमायुधं बलानि शूराणि घनाश्च कञ्चुकाः । स्वरूपशोभैकफलानि नाकिनां गणैर्यमाशङ्क्य तदादि चक्रिरे ।। ४५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "पुराणि दुर्गाणि निशातम् आयुधं बलानि शूराणि घनाः च कञ्चुकाः । स्वरूपशोभैकफलानि नाकिनां गणैः यम् आशङ्क्य तदादि चक्रिरे ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नाकिनां गणैः यम् आशङ्क्य तदादि स्वरूपशोभैकफलानि पुराणि दुर्गाणि (चक्रिरे) | (नाकिनां) (गणेन) आयुधं निशातं (चक्रे) | (नाकिनां) (गणैः) बलानि शूराणि (चक्रिरे) | (नाकिनां) (गणैः) कञ्चुकाः घनाः च चक्रिरे |",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस हिरण्यकशिपु के समय से ही देवताओं ने उससे आशंकित होकर स्वरूप की शोभा मात्र फलवाले, (अर्थात् दिखावटी नगरों को दुर्गम खाई, परकोटा आदि से सुसज्जित कर दुर्गम एवं अजेय किले का रूप) बनाया । (जंग गले हुए) शस्त्रों को तेज बनाया, सेना को पराक्रमी और कवचों को सुदृढ़ बनवाया ।",
        "english": "English Translation- ",
        "englishInfo": "Suspecting fear from whom, the Gods turned their beautiful cities into forts, sharpened their weapons, strengthened their army and armours."
    },
    {
        "slokaNo": 46,
        "sloka": " सः सञ्चारिष्णुर्भुवनान्तरेषु यां यदृच्छयाऽशिश्रियदाश्रयः श्रियः । अकारि तस्यै मुकुटोपलस्खलत्करैस्त्रिसन्ध्यं त्रिदशैर्दिशे नमः ।। ४६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सः सञ्चारिष्णुः भुवनान्तरेषु यां यदृच्छया अशिश्रियत् आश्रयः श्रियः । अकारि तस्यै मुकुटोपलस्खलत्करैः त्रिसन्ध्यं त्रिदशैः दिशे नमः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भुवनान्तरेषु सञ्चारिष्णुः श्रियः आश्रयः सः यदृच्छया यां (दिशम्) अशिश्रियत् मुकुटोपलस्खलत्करैः त्रिदशैः त्रिसन्ध्यं तस्यै दिशे नमः अकारि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भुवनों में भ्रमण करनेवाला तथा लक्ष्मी का आधारभूत वह (हिरण्यकशिपु) अपनी इच्छा से जिस दिशा में जाता था, (सन्ध्या वन्दन के समय शास्त्र-निर्दिष्ट दिशा के नियम को छोड़कर) उसी दिशा को, मुकुटों की मणियों पर गिरते हुए हाथों वाले (अर्थात् सिर पर हाथ जोड़े हुए) देवगण तीनों काल के सन्ध्या समय में नमस्कार किया करते थे ।",
        "english": "English Translation- ",
        "englishInfo": "Whereever he (Hiraṇyakaśipu) went, the Gods, out of fear, saluted that very direction, trangressing the rules of directions to be followed for the three sandhyā-worship."
    },
    {
        "slokaNo": 47,
        "sloka": "सटाच्छटाभिन्नघनेन बिभ्रता नृसिंह सैंहीमतनुं तनुं त्वया । स मुग्धकान्तास्तनसङ्गभङ्गुरैरुरोर्विदारं प्रतिचस्करे नखैः ।। ४७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सटाच्छटाभिन्नघनेन बिभ्रता नृसिंह! सैंहीम् अतनुं तनुं त्वया । सः मुग्धकान्तास्तनसङ्गभङ्गुरैः उरोविदारं प्रतिचस्करे नखैः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हे नृसिंह! अतनुं सैंहीं तनुं बिभ्रता सटाच्छटाभिन्नघनेन मुग्धकान्तास्तनसङ्गभङ्गुरैः नखैः त्वया उरोविदारं सः प्रतिचस्करे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हे नृसिंह! विशाल सिंहशरीर को धारण करते हुए, तथा केसरों के समूहों से मेघों को विदीर्ण करनेवाले आपने उस (हिरण्यकशिपु) का नवीन कामिनी के स्तनद्वय के सम्पर्कजनित टेढ़े नखों से वक्षःस्थल फाड़कर (उस हिरण्यकशिपु का) वध किया था ।",
        "english": "English Translation- ",
        "englishInfo": "Oh Nṛsiṃha! Having borne with the body of a huge lion and with the collection of the beaming rays of your tresses dispersing the clouds, you slayed him, (Hiraṇyakaśipu), by tearing his chest with those very tender nails, that get broken, at the contact of the bosoms of a young maiden."
    },
    {
        "slokaNo": 48,
        "sloka": "विनोदमिच्छन्नथ दर्पजन्मनो रणेन कण्ड्वास्त्रिदशैः समं पुनः । स रावणो नाम निकामभीषणं बभूव रक्षः क्षतरक्षणं दिवः ।। ४८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विनोदम् इच्छन् अथ दर्पजन्मनः रणेन कण्ड्वाः त्रिदशैः समं पुनः । सः रावणः नाम निकामभीषणं बभूव रक्षः क्षतरक्षणं दिवः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ पुनः त्रिदशैः समं रणेन दर्पजन्मनः कण्ड्वाः विनोदम् इच्छन् सः दिवः क्षतरक्षणं निकामभीषणं  रावणः नाम रक्षः बभूव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अनन्तर (हिरण्यकशिपु के वध के पश्चात्) वह (हिरण्यकशिपु) पुनः देवों के साथ युद्ध के द्वारा, अभिमानजन्य खुजली को दूर करने की इच्छा करता हुआ स्वर्ग की रक्षा को नष्ट कर देने वाला अत्यन्त भयंकर रावण नामक राक्षस हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "Later, he (Hiraṇyakaśipu) was reborn as a fierce demon named Rāvaṇa, who wished to battle with Gods to remove his itch born out of pride and who was the destroyer of the protection of the heaven."
    },
    {
        "slokaNo": 49,
        "sloka": "प्रभुर्बुभूषुर्भुवनत्रयस्य यः शिरोऽतिरागाद्दशमं चिकर्तिषुः । अतर्कयद्विघ्नमिवेष्टसाहसः प्रसादमिच्छासदृशं पिनाकिनः ।। ४९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रभुः बुभूषुः भुवनत्रयस्य यः शिरः अतिरागात् दशमं चिकर्तिषुः । अतर्कयत् विघ्नम् इव इष्टसाहसः प्रसादम् इच्छासदृशं पिनाकिनः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यः इष्टसाहसः प्रभुः बुभूषुः भुवनत्रयस्य अतिरागात् दशमं शिरः चिकर्तिषुः पिनाकिनः इच्छासदृशं प्रसादं विघ्नम् इव अतर्कयत् (सः) (रावणः) (नाम) (रक्षः) (बभूव) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "त्रैलोक्य का स्वामी होने की इच्छा करनेवाले, (भगवान् शंकर के प्रति) अत्यधिक भक्ति होने के कारण अपने दसवें मस्तक को काटने का इच्छुक तथा साहस-प्रिय जिसने (रावण ने) शंकर के अभीष्ट वरदान को विघ्न की तरह समझा ।",
        "english": "English Translation- ",
        "englishInfo": "Who, wishing to become the lord of the three worlds, fond of daring and desirous of cutting off his tenth head out of excessive devotion, fancied the favour of the lord Śiva, which satisfied his aspirations, as an impediment."
    },
    {
        "slokaNo": 50,
        "sloka": "समुत्क्षिपन्यः पृथिवीभृतां वरं वरप्रदानस्य चकार शूलिनः । त्रसत्तुषाराद्रिसुताससम्भ्रमस्वयंग्रहाश्लेषसुखेन निष्क्रयम् ।। ५० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "समुत्क्षिपन् यः पृथिवीभृतां वरं वरप्रदानस्य चकार शूलिनः । त्रसत्तुषाराद्रिसुताससम्भ्रमस्वयंग्रहाश्लेषसुखेन निष्क्रयम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यः पृथिवीभृतां वरं समुत्क्षिपन् शूलिनः वरप्रदानस्य त्रसत्तुषाराद्रिसुताससम्भ्रमस्वयंग्रहाश्लेषसुखेन निष्क्रयं चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस (रावण) ने पर्वतों में श्रेष्ठ (कैलास) को ऊपर उठाते हुए, शंकर के द्वारा दिये गये वरदान का, (पर्वत के हिलने डुलने से) डरती हुई पार्वती के, घबराहट के साथ स्वयं किये हुए आलिंगनजन्य सुख के द्वारा (मानो) बदला चुका दिया ।",
        "english": "English Translation- ",
        "englishInfo": "When he (Rāvaṇa), lifted the Kailāsa, the best among the mountains, Pārvatī  embraced lord Śiva, out of fear. Thus, Rāvaṇa, retaliated for the boon received from Śiva."
    },
    {
        "slokaNo": 51,
        "sloka": "पुरीमवस्कन्द लुनीहि नन्दनं मुषाण रत्नानि हरामराङ्गनाः । विगृह्य चक्रे नमुचिद्विषा बली य इत्थमस्वास्थ्यमहर्दिवं दिवः ।। ५१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "पुरीम् अवस्कन्द लुनीहि नन्दनं मुषाण रत्नानि हर अमराङ्गनाः । विगृह्य चक्रे नमुचिद्विषा बली यः इत्थम् अस्वास्थ्यम् अहर्दिवं दिवः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बली यः नमुचिद्विषा (सह) विगृह्य पुरीम् अवस्कन्द नन्दनं लुनीहि  रत्नानि मुषाण अमराङ्गनाः हर (च) इत्थं (सः) (रावणः) अहर्दिवं दिवः अस्वास्थ्यं चक्रे |",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस बलवान् रावण ने नमुचिशत्रु इन्द्र के साथ विरोध कर पुनः पुनः अमरावती नगरी को घेर लिया, ‘नन्दन’ वन (इन्द्रवन) को काट डाला, रत्नों को चुरा लिया और देवाङ्गनाओं का अपहरण कर लिया, इस प्रकार (उसने) प्रतिदिन स्वर्ग में उपद्रव किया ।",
        "english": "English Translation- ",
        "englishInfo": "Rivalring Indra, that strong Rāvaṇa captured the Amarāvatī  city, deforested Nandana, looted the gems, seized the damsels and thus tormented the heaven day and night."
    },
    {
        "slokaNo": 52,
        "sloka": "सलीलयातानि न भर्तुरभ्रमोर्न चित्रमुच्चैः श्रवसः पदक्रमम् । अनुद्रुतः संयति येन केवलं बलस्य शत्रुः प्रशशंस शीघ्रताम् ।। ५२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सलीलयातानि न भर्तुः अभ्रमोः न चित्रम् उच्चैः श्रवसः पदक्रमम् । अनुद्रुतः संयति येन केवलं बलस्य शत्रुः प्रशशंस शीघ्रताम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "संयति येन अनुद्रुतः बलस्य शत्रुः (इन्द्रः) अभ्रमोः भर्तुः सलीलयातानि न (प्रशशंस) | (इन्द्रः) उच्चैः श्रवसः चित्रं पदक्रमं न (प्रशशंस) | इन्द्रः केवलं (तयोः) शीघ्रतां प्रशशंस ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "युद्ध में जिसके द्वारा (रावण के द्वारा) अनुद्रुत (पीछाकर भगाये गये) बलशत्रु (बल नामक असुर के शत्रु इन्द्र) ने ऐरावत के लीलापूर्ण गमन की (प्रशंसा नहीं की) तथा उच्चैःश्रवा घोड़े के विविध प्रकार के चरणविन्यास की भी (आश्चर्य जनक चित्र विचित्र घोड़े की चाल) (प्रशंसा) नहीं, (की) अपितु केवल शीघ्रता (तेजी से भागने) की (ही) प्रशंसा की ।",
        "english": "English Translation- ",
        "englishInfo": "When Indra, the enemy of Bala, was defeated by Rāvaṇa, in the war, he neither praised the lovely gait of Airāvata, (the husband of Abhrama) nor the various kinds of hoof-steps of his horse, Uccai-sravas, but, he only praised the speed."
    },
    {
        "slokaNo": 53,
        "sloka": "अशक्नुवन् सोढुमधीरलोचनः सहस्ररश्मेरिव यस्य दर्शनम् । प्रविश्य हेमाद्रिगुहागृहान्तरं निनाय बिभ्यद्दिवसानि कौशिकः ।। ५३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अशक्नुवन् सोढुम् अधीरलोचनः सहस्ररश्मेः इव यस्य दर्शनम् । प्रविश्य हेमाद्रिगुहागृहान्तरं निनाय बिभ्यत् दिवसानि कौशिकः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अधीरलोचनः कौशिकः  सहस्ररश्मेः इव यस्य दर्शनं सोढुम् अशक्नुवन् हेमाद्रिगुहागृहान्तरं प्रविश्य बिभ्यत् दिवसानि निनाय ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चञ्चल नेत्रों वाले इन्द्र ने (उल्लू ने) सूर्य के सदृश (अत्यन्त तेजस्वी) जिस (रावण) का दर्शन सहन करने में असमर्थ होते हुए, हिमालय की गुफा रूपी घर के भीतर प्रविष्ट होकर डरते हुए, दिन व्यापित किये ।",
        "english": "English Translation- ",
        "englishInfo": "Indra spent his days hiding in a cave in the mount Sumeru, out of fear of sight of the splendorous Rāvaṇa, just like an owl hides itself on seeing the Sun."
    },
    {
        "slokaNo": 54,
        "sloka": "बृहच्छिलानिष्ठुरकण्ठघट्टनाद्विकीर्णलोलाग्निकणं सुरद्विषः । जगत्प्रभोरप्रसहिष्णु वैष्णवं न चक्रमस्याक्रमताधिकन्धरम् ।। ५४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "बृहच्छिलानिष्ठुरकण्ठघट्टनात् विकीर्णलोलाग्निकणं सुरद्विषः । जगत्प्रभोः अप्रसहिष्णु वैष्णवं न चक्रम् अस्य अक्रमत अधिकन्धरम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बृहच्छिलानिष्ठुरकण्ठघट्टनात् विकीर्णलोलाग्निकणं अप्रसहिष्णु वैष्णवं चक्रं जगत्प्रभोः अस्य सुरद्विषः अधिकन्धरं न अक्रमत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विशाल चट्टान के समान कठोर (रावण के) कण्ठ से टक्कर लगने से उत्पन्न चिनगारियों वाला अजेय, विष्णु का चक्र लोकाधिपति इस देवशत्रु की गर्दन पर आक्रमण नहीं कर सका ।",
        "english": "English Translation- ",
        "englishInfo": "The intolerable Sudarṣanachakra of Viṣṇu also could not cut the neck of Rāvaṇa, which was like a rock, but only sparks of fire emanated from their contact."
    },
    {
        "slokaNo": 55,
        "sloka": "विभिन्नशङ्खः कलुषीभवन्मुहुर्मदेन दन्तीव मनुष्यधर्मणः । निरस्तगाम्भीर्यमपास्तपुष्पकं प्रकम्पयामास न मानसं न सः ।। ५५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विभिन्नशङ्खः कलुषीभवन् मुहुः मदेन दन्ती इव मनुष्यधर्मणः । निरस्तगाम्भीर्यम् अपास्तपुष्पकं प्रकम्पयामास न मानसं न सः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः मदेन दन्ती इव विभिन्नशङ्खः कलुषीभवन्  निरस्तगाम्भीर्यम् अपास्तपुष्पकं मनुष्यधर्मणः मानसं मुहुः न प्रकम्पयामास (इति) न ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस (रावण) ने मद के कारण हाथी की तरह (कुबेर के) शंख नामक निधि को (गजपक्ष में-मलिन) होते हुए गम्भीरता (सरोवर पक्ष में, अगाधता) को नष्ट किये हुए और पुष्पक (सरोवर पक्ष में, पुष्पों का समूह) विमान को छीनते हुए, क्या कुबेर के मन को पुनः पुनः कम्पित नहीं किया? अर्थात् अवश्य किया ।",
        "english": "English Translation- ",
        "englishInfo": "Just like an intoxicated elephant, having entered into the Mānasarovaram, pollutes that water, destroys the flower-gems and disturbs the pond, Rāvaṇa having entered Kuberanagara, having destroyed the treasure named Śaṅkha and having stolen Puṣpakavimāna, terrified the mind of kubera."
    },
    {
        "slokaNo": 56,
        "sloka": "रणेषु तस्य प्रहिताः प्रचेतसा सरोषहुङ्कारपराङ्मुखीकृताः । प्रहर्तुरेवोरगराजरज्जवो जवेन कण्ठं सभयाः प्रपेदिरे ।। ५६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "रणेषु तस्य प्रहिताः प्रचेतसा सरोषहुङ्कारपराङ्मुखीकृताः । प्रहर्तुः एव उरगराजरज्जवः जवेन कण्ठं सभयाः प्रपेदिरे ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रणेषु प्रचेतसा प्रहिताः उरगराजरज्जवः तस्य सरोषहुङ्कारपराङ्मुखीकृताः सभयाः जवेन प्रहर्तुः एव कण्ठं प्रपेदिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "युद्धों में वरुण के द्वारा फेंके गए नागपाश उस (रावण) के क्रोधयुक्त हुङ्कार से लौटाये जाकर भय के साथ वेग से आकर फेंकनेवाले (प्रहार करनेवाले) के ही (वरुण के) कण्ठ में लिपट गए ।",
        "english": "English Translation- ",
        "englishInfo": "In the battle, the noose of Nāgās hurled by Varuṇa, returned to his neck itself, out of the fear of Hūṅkāra of Rāvaṇa."
    },
    {
        "slokaNo": 57,
        "sloka": "परेतभर्तुर्महिषोऽमुना धनुर्विधातुमुत्खातविषाणमण्डलः । हृतेऽपि भारे महतस्त्रपाभरादुवाह दुःखेन भृशानतं शिरः ।। ५७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "परेतभर्तुः महिषा अमुना धनुः विधातुम् उत्खातविषाणमण्डलः। हृते अपि भारे महतः त्रपाभरात् उवाह दुःखेन भृशानतं शिरः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अमुना धनुः विधातुं उत्खातविषाणमण्डलः परेतभर्तुः महिषः भारे हृते अपि महतः त्रपाभरात् भृशानतं शिरः दुःखेन उवाह ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस (रावण) के द्वारा धनुष निर्मित करने के लिए उखाड़े गये सींगों के मण्डलवाला यमराज का महिष (श्रृङ्ग) भार दूर कर दिये जानेपर भी लज्जा के महान भार से अत्यन्त नत हुए मस्तक को दुःख के साथ वहन करने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "When Rāvaṇa  broke the horns of the Yamā's buffalo, to make a bow, though the weight of its horns were lessened, it bowed lower with the burden of shame."
    },
    {
        "slokaNo": 58,
        "sloka": "स्पृशन्सशङ्कः समये शुचावपि स्थितः कराग्रैरसमग्रपातिभिः । अघर्मघर्मोदकबिन्दुमौक्तिकैरलञ्चकारास्य वधूरहस्करः ।। ५८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्पृशन् सशङ्कः समये शुचौ अपि स्थितः कराग्रैः असमग्रपातिभिः । अघर्मघर्मोदकबिन्दुमौक्तिकैः अलञ्चकार अस्य वधूः अहस्करः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अहस्करः सशङ्कः शुचौ समये स्थितः अपि असमग्रपातिभिः कराग्रैः स्पृशन् अघर्मघर्मोदकबिन्दुमौक्तिकैः अस्य वधूः अलञ्चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आषाढ़ मास (ग्रीष्मकाल, पक्षा०-शुद्ध आचरण) में स्थित भी सूर्य (रावण के भय से) शंकित रहता हुआ तथा असंपूर्ण गिरते हुए किरणों से (पक्षा०-हाथों से) छूता हुआ इस रावण की स्त्रियों को शीतल स्वेदबिन्दुरूप मोतियों से अलंकृत करता था ।",
        "english": "English Translation- ",
        "englishInfo": "The Sun in the summer season, having smoothly touched the Rāvaṇa's  wives adorned them with drops of sweat, which were like pearls."
    },
    {
        "slokaNo": 59,
        "sloka": "कलासमग्रेण गृहानमुञ्चता मनस्विनीरुत्कयितुं पटीयसा । विलासिनस्तस्य वितन्वता रतिं न नर्मसाचिव्यमकारि नेन्दुना ।। ५९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "कलासमग्रेण गृहान् अमुञ्चता मनस्विनीः उत्कयितुं पटीयसा । विलासिनः तस्य वितन्वता रतिं न नर्मसाचिव्यम् अकारि न इन्दुना ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कलासमग्रेण गृहान् अमुञ्चता मनस्विनीः उत्कयितुं रतिं पटीयसा वितन्वता इन्दुना विलासिनः तस्य नर्मसाचिव्यं न अकारि (इति) न  ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सम्पूर्ण कलाओं से (सोलह कलाओं से) घरों को न छोड़ते हुए (रावण के प्रासादों में सदा रहते हुए, अर्थात् उन्हें सदा प्रकाशित करते हुए) मानिनियों को उत्कण्ठित करने में अत्यन्त चतुर तथा विलासी रावण के अनुराग को बढ़ाते हुए चन्द्रमा ने उसके नर्मसचिव का कार्य नहीं किया, ऐसी बात नहीं, अर्थात् अवश्य किया ।",
        "english": "English Translation- ",
        "englishInfo": "The full moon, acting as a minister of sports, thus incited amorous feelings in the queens' harem and kindled desire for love in Rāvaṇa, the connoiseur (enjoyer)."
    },
    {
        "slokaNo": 60,
        "sloka": "विदग्धलीलोचितदन्तपत्रिकाविधित्सया नूनमनेन मानिना । न जातु वैनायकमेकमुद्धृतं विषाणमद्यापि पुनः प्ररोहति ।। ६० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विदग्धलीलोचितदन्तपत्रिकाविधित्सया नूनम् अनेन मानिना । न जातु वैनायकम् एकम् उद्धृतं विषाणम् अद्य अपि पुनः प्ररोहति ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मानिना अनेन (रावणेन) विदग्धलीलोचितदन्तपत्रिकाविधित्सया नूनं जातु उद्धृतं वैनायकम् एकं विषाणम् अद्य अपि पुनः न प्ररोहति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अहंकारी रावण द्वरा, चतुर विलासिनियों के योग्य कर्णाभूषण निर्मित करने की इच्छा से कदाचित् उखाड़ा गया गणेशजी का एक दाँत आज भी नहीं उत्पन्न होता है । (हो रहा है) यह निश्चित है ।",
        "english": "English Translation- ",
        "englishInfo": "That proud Rāvaṇa, with an intention to add beauty to his amorous women broke the tusk of Vināyaka and made ear-rings of it."
    },
    {
        "slokaNo": 61,
        "sloka": "निशान्तनारीपरिधानधूननस्फुटागसाप्यूरुषु लोलचक्षुषः । प्रियेण तस्यानपराधबाधिताः प्रकम्पनेनानुचकम्पिरे सुराः ।। ६१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "निशान्तनारीपरिधानधूननस्फुटागसा अपि ऊरुषु लोलचक्षुषः । प्रियेण तस्य अनपराधबाधिताः प्रकम्पनेन अनुचकम्पिरे सुराः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निशान्तनारीपरिधानधूननस्फुटागसा अपि ऊरुषु लोलचक्षुषः तस्य । प्रियेण प्रकम्पनेन अनपराधबाधिताः सुराः अनुचकम्पिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अन्तःपुर की सुन्दरियों के अधोवस्त्रों (साडियों) को उड़ाने के कारण स्पष्ट अपराधी (होने पर) भी (उन सुन्दरियों की खुली हुई) जाँघों पर सतृष्ण (ललचायी हुई) दृष्टि डालने वाले रावण के प्रिय पात्र वायु ने बिना अपराध के ही सताए हुए देवों को अनुगृहीत किया ।",
        "english": "English Translation- ",
        "englishInfo": "Though a mistake, Varuṇa gratified Rāvaṇa, by giving him an opportunity to place his lustful vision on the thighs of the women of the harem. Thereby, becoming the favourite of Rāvaṇa, he rescued the innocent Gods from unnecessary penalisation."
    },
    {
        "slokaNo": 62,
        "sloka": "तिरस्कृतस्तस्य जनाभिभाविना मुहुर्महिम्ना महसां महीयसाम् । बभार बाष्पैर्द्विगुणीकृतं तनुस्तनूनपाद्धूमवितानमाधिजैः ।। ६२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तिरस्कृतः तस्य जनाभिभाविना मुहुः महिम्ना महसां महीयसाम् । बभार बाष्पैः द्विगुणीकृतं तनुः तनूनपात् धूमवितानम् आधिजैः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तस्य जनाभिभाविना महिम्ना महीयसां महसां मुहुः तिरस्कृतः तनुः तनूनपात् आधिजैः बाष्पैः द्विगुणीकृतं धूमवितानं बभार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस (रावण) के लोकोत्तर (लोक को अभिभूत करनेवाले) अत्यन्त महान तेजों के महत्व से पुनः पुनः तिरस्कृत हुए (अत एव) कृश हुए अग्नि ने मानसिक पीडा-जन्य आसुओं से द्विगुणित धूमपुञ्ज को धारण किया ।",
        "english": "English Translation- ",
        "englishInfo": "With the world suppressing splendor of Rāvaṇa, the lean Fire God underwent such mental agony that smoke was double generated because of his tears."
    },
    {
        "slokaNo": 63,
        "sloka": "परस्य मर्माविधमुज्झतां निजं द्विजिह्वतादोषमजिह्मगामिभिः । तमिद्धमाराधयितुं सकर्णकैः कुलैर्न भेजे फणिनां भुजङ्गता ।। ६३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "परस्य मर्माविधम् उज्झतां निजं द्विजिह्वतादोषं अजिह्मगामिभिः । तम् इद्धम् आराधयितुं सकर्णकैः कुलैः न भेजे फणिनां भुजङ्गता ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इद्धं तम् (रावणम्) आराधयितुं परस्य मर्माविधं निजं द्विजिह्वतादोषं उज्झतां फणिनाम् अजिह्मगामिभिः सकर्णकैः कुलैः भुजङ्गता न भेजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सर्प पक्ष में) उस उग्रस्वभाव वाले रावण को प्रसन्न करने के लिए सर्पों ने दूसरों के हृदयादि मर्मस्थलों में भेदन (काटने) रूप अपने द्विजिह्वता दोष का परित्याग कर दिया है और वे अपनी वक्रगति को छोड़कर सरल गति से चलने लगे हैं । तथा चक्षुःश्रवत्व का त्यागकर उन्होंने कानों को धारण कर लिया है । (खल पक्ष में) – उस उग्रस्वभाव वाले रावण को प्रसन्न करने के लिए खलों ने अपने दुष्टस्वभाव का त्याग कर दिया है । उन्होंने कुलाचारादि को नष्ट करनेवाले छिद्रान्वेषण तथा द्विजिह्वता (चुगलखोरी) आदि दोषों का परित्याग कर दिया है । कपटभाव का त्यागकर (अब) वे सरलमार्ग से चलने लगे हैं और नियन्त्रण में रहने के कारण उन्होंने खलभाव (दुष्टता) का परित्याग कर दिया है ।",
        "english": "English Translation- ",
        "englishInfo": "The serpents and the wicked have left their natural tendencies of possessing double tongue while serving Rāvaṇa."
    },
    {
        "slokaNo": 64,
        "sloka": "तदीयमातङ्गघटाविघट्टितैः कटस्थलप्रोषितदानवारिभिः । गृहीतदिक्कैरपुनर्निवर्तिभिश्चिराय याथार्थ्यमलम्भि दिग्गजैः ।। ६४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तदीयमातङ्गघटाविघट्टितैः कटस्थलप्रोषितदानवारिभिः । गृहीतदिक्कैः अपुनर्निवर्तिभिः चिराय याथार्थ्यम् अलम्भि दिग्गजैः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तदीयमातङ्गघटाविघट्टितैः कटस्थलप्रोषितदानवारिभिः गृहीतदिक्कैः अपुनर्निवर्तिभिः दिग्गजैः चिराय याथार्थ्यम् अलम्भि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस रावण के गज-समूह से आहत, (अतः) गण्डस्थलों से लुप्तमदजलवाले, (भय के कारण भागकर) दिशाओं का आश्रय लेनेवाले और पुनः (अपने पूर्वस्थानों को) न लौटनेवाले दिशाओं के गजों ने चिरकाल के लिए भिन्न-भिन्न दिशाओं में रहनेवाले इस यथार्थ नाम को प्राप्त किया है ।",
        "english": "English Translation- ",
        "englishInfo": "Beaten by the elephants of Rāvaṇa, having lost their rut, the Diggajās fled to the end of the directions never to return back. Therefrom, they came to possess names corresponding to their behaviour."
    },
    {
        "slokaNo": 65,
        "sloka": "अभीक्ष्णमुष्णैरपि तस्य सोष्मणः सुरेन्द्रबन्दीश्वसितानिलैर्यथा । सचन्दनाम्भः कणकोमलैस्तथा वपुर्जलार्द्रापवनैर्न निर्ववौ ।। ६५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभीक्ष्णमुष्णैः अपि तस्य सोष्मणः सुरेन्द्रबन्दीश्वसितानिलैः यथा । सचन्दनाम्भः कणकोमलैः तथा वपुः जलार्द्रापवनैः न निर्ववौ ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सोष्मणः तस्य वपुः अभीक्ष्णम् उष्णैः अपि सुरेन्द्रबन्दीश्वसितानिलैः यथा (निर्ववौ) तथा (तस्य) (वपुः) सचन्दनाम्भःकणकोमलैः जलार्द्रापवनैः न निर्ववौ |",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कैद की हुई देवेन्द्र की सुन्दरियों के अत्यन्त उष्ण निःश्वास वायु से काम-ज्वर के कारण सतत सन्तप्त रावण के शरीर को जितनी शान्ति मिलती थी, उतनी शान्ति चन्दन मिश्रित कोमल जलकणों से आर्द्र ताड-पंखे की शीतल हवा से भी नहीं मिलती थी ।",
        "english": "English Translation- ",
        "englishInfo": "Rāvaṇa's body, which was afflicted with fever of lust was pacified only by the breath of the imprisoned maidens of Indra, but not by the breeze blown from the tender palm leaves drenched in sandal water."
    },
    {
        "slokaNo": 66,
        "sloka": "तपेन वर्षाः शरदा हिमागमो वसन्तलक्ष्म्या शिशिरः समेत्य च । प्रसूनक्लृप्तिं दधतः सदर्तवः पुरेऽस्य वास्तव्यकुटुम्बितां ययुः ।। ६६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तपेन वर्षाः शरदा हिमागमः वसन्तलक्ष्म्या शिशिरः समेत्य च । प्रसूनक्लृप्तिं दधतः सदा ऋतवः पुरे अस्य वास्तव्यकुटुम्बितां ययुः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सदा प्रसूनक्लृप्तिं दधतः ऋतवः वर्षाः हिमागमः शिशिरः तपेन शरदा वसन्तलक्ष्म्या च समेत्य अस्य पुरे वास्तव्यकुटुम्बितां ययुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सदा (अपने-अपने निर्धारित समय को छोड़कर पुष्पों की समृद्धि को धारण करती हुई) (षड्) ऋतुएँ, वर्षा ग्रीष्म के साथ, हेमन्त शरद् के साथ और शिशिर वसन्त-लक्ष्मी के साथ मिलकर (दाम्पत्यभाव में) इस (रावण) की नगरी में निवासित्व तथा कुटुम्बित्व को प्राप्त हुई । (नगरनिवासी एवं कुटुम्बी बन गई) ।",
        "english": "English Translation- ",
        "englishInfo": "The seasons such as the rain, Hemantha and winter had coupled with summer, autumn and spring respectively and took abode in Rāvaṇa's palace embellishing with flowers."
    },
    {
        "slokaNo": 67,
        "sloka": "अमानवं जातमजं कुले मनोः प्रभाविनं भाविनमन्तमात्मनः । मुमोच जानन्नपि जानकीं न यः सदाभिमानैकधना हि मानिनः ।। ६७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अमानवं जातम् अजं कुले मनोः प्रभाविनं भाविनम् अन्तम् आत्मनः । मुमोच जानन् अपि जानकीं न यः सदाभिमानैकधनाः हि मानिनः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अमानवम् अजं जातं मनोः कुले प्रभाविनं (भवन्तम्) आत्मनः अन्तं भाविनं जानन् अपि यः जानकीं न मुमोच हि मानिनः सदा अभिमानैकधनाः (भवन्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मानवेतर, अजन्मा और (फिर भी) मनु के वंश में प्रादुर्भूत प्रभावशाली (आप) को अपना भावी संहारक जानते हुए भी (जिस) रावण ने जानकीजी को नहीं छोड़ा, वस्तुतः मानीजनों का सदा एकमात्र अभिमान ही धन होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Inspite of knowing you as the divine, birthless, the one born in the race of Manu, having known you as the source of his destruction, Rāvaṇa, did not give up Jānakī, since the proud possess only the wealth of pride."
    },
    {
        "slokaNo": 68,
        "sloka": "स्मरत्यदो दाशरथिर्भवन्भवानमुं वनान्ताद्वनितापहारिणम् । पयोधिमाबद्धचलज्जलाविलं विलङ्घ्य लङ्कां निकषा हनिष्यति ।। ६८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्मरति अदः दाशरथिः भवन् भवान् अमुं वनान्तात् वनितापहारिणम् । पयोधिम् आबद्धचलज्जलाविलं विलङ्घ्य लङ्कां निकषा हनिष्यति ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भवान् दाशरथिः भवन् वनान्तात् वनितापहारिणम् अमुम् आबद्धचलज्जलाविलं पयोधिं विलङ्घ्य लङ्कां निकषा हनिष्यति स्मरति अदः (क्वचित्) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नारदजी-श्रीकृष्ण को स्मरण कराते हुए कहते हैं कि) आपने दशरथपुत्र (रामचन्द्र) होकर, दण्डकारण्य से स्त्री (सीताजी) का अपहरण करनेवाले उस (रावण) को, (सेतु) बँध जाने के कारण चञ्चल एवं क्षुब्ध जल से पंकिल बने हुए समुद्र को लाँघकर लङ्का के निकट मारा था, यह (आप) स्मरण करते हैं ?",
        "english": "English Translation- ",
        "englishInfo": "Hope you remember that when you were born as the son of Daśaratha, you crossed Daṇḍakāraṇya and the ocean and killed Rāvaṇa in his territory Laṅkā for seizing Sītā."
    },
    {
        "slokaNo": 69,
        "sloka": "अथोपपत्तिं छलनापरोऽपरामवाप्य शैलूष इवैष भूमिकाम् । तिरोहितात्मा शिशुपालसंज्ञया प्रतीयते सम्प्रति सोऽप्यसः परैः ।। ६९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अथ उपपत्तिं छलनापरः अपराम् अवाप्य शैलूषः इव एषः भूमिकाम् । तिरोहितात्मा शिशुपालसंज्ञया प्रतीयते सम्प्रति सः अपि असः परैः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ सम्प्रति छलनापरः एषः शैलूषः भूमिकाम् इव अपराम् उपपत्तिम् अवाप्य शिशुपालसंज्ञया तिरोहितात्मा सः अपि परैः असः प्रतीयते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (रावण का शरीर त्यागने) के पश्चात् दूसरे को वंचित करने में निपुण (तत्पर) यह (रावण) नट की तरह दूसरे जन्म को पाकर (अभिनय के लिये दूसरे पात्र की वेषभूषा धारण कर) शिशुपाल इस नाम से (अपने मूल) स्वरूप को छिपाए हुए वही (रावण) होता हुआ भी इस समय दूसरों द्वारा वह भिन्न ज्ञात हेता है ।",
        "english": "English Translation- ",
        "englishInfo": "Now that cunning Rāvaṇa, reborn in the guise of Śiśupāla,  appears as a different person just like an actor, who having donned a different form."
    },
    {
        "slokaNo": 70,
        "sloka": "स बाल आसीद्वपुषा चतुर्भुजो मुखेन पूर्णेन्दुनिभस्त्रिलोचनः । युवा कराक्रान्तमहीभृदुच्चकैरसंशयं सम्प्रति तेजसा रविः ।। ७० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सः बालः आसीत् वपुषा चतुर्भुजः मुखेन पूर्णेन्दुनिभः त्रिलोचनः । युवा कराक्रान्तमहीभृत् उच्चकैः असंशयं सम्प्रति तेजसा रविः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः बालः (सन्) वपुषा चतुर्भुजः आसीत् (सः) मुखेन पूर्णेन्दुनिभः त्रिलोचनः (आसीत्) सम्प्रति (तु) (सः) युवा कराक्रान्तमहीभृत् (सन्) उच्चकैः तेजसा रविः (अस्ति) असंशयम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नारदमुनि ने श्रीकृष्ण से कहा कि) यह शिशुपाल बाल्यावस्था में शरीर से चार भुजाओं वाला, (अर्थात् विष्णु के सदृश था) मुख से पूर्ण चन्द्रमा के समान और तीन नेत्रों वाला था (अर्थात् शङ्करजी की तरह था) इस समय तरुणावस्था में वह करों (हाथों, सूर्यपक्ष में किरणों) से राजाओं (सूर्यपक्ष में, पर्वतों) को आक्रान्त करके वह तेज से निःसन्देह सूर्य है ।",
        "english": "English Translation- ",
        "englishInfo": "Śiśupāla, as a child, had four arms, resembled the full moon and possessed three shines like the Sun with his rays overcasting the mountains."
    },
    {
        "slokaNo": 71,
        "sloka": "स्वयं विधाता सुरदैत्यरक्षसामनुग्रहावग्रहयोर्यदृच्छया । दशाननादीनभिराद्धदेवतावितीर्णवीर्यातिशयान् हसत्यसौ ।। ७१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्वयं विधाता सुरदैत्यरक्षसाम् अनुग्रहावग्रहयोः यदृच्छया । दशाननादीन् अभिराद्धदेवतावितीर्णवीर्यातिशयान् हसति असौ ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यदृच्छया स्वयं सुरदैत्यरक्षसाम् अनुग्रहावग्रहयोः विधाता असौ अभिराद्धदेवतावितीर्णवीर्यातिशयान् दशाननादीन् हसति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वेच्छा से (देवताओं के वरदान से नहीं, अपितु अपने पुरुषार्थ से) देव-दानवों और राक्षसों पर दया करनेवाला या उनको दण्ड देनेवाला यह (शिशुपाल) देवताओं की कृपा से प्राप्त अतिशय शक्तिवाले रावणादि का उपहास करता है ।",
        "english": "English Translation- ",
        "englishInfo": "Śiśupāla, mocks at the demons such as Rāvaṇa, etc., who acquired strength through divine grace. For, he himself is the bestower of grace and penality to the Gods, demons and monsters."
    },
    {
        "slokaNo": 72,
        "sloka": "बलावलेपादधुनाऽपि पूर्ववत् प्रबाध्यते तेन जगज्जिगीषुणा । सतीव योषित्प्रकृतिः सुनिश्चला पुमांसमभ्येति भवान्तरेष्वपि ।। ७२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "बलावलेपात् अधुना अपि पूर्ववत् प्रबाध्यते तेन जगत् जिगीषुणा । सती इव योषित् प्रकृतिः सुनिश्चला पुमांसम् अभ्येति भवान्तरेषु अपि ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जिगीषुणा तेन बलावलेपात् अधुना अपि पूर्ववत् जगत् प्रबाध्यते | (तथा हि) सुनिश्चला प्रकृतिः सती योषित् इव भवान्तरेषु अपि पुमांसम् अभ्येति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जयाभिलाषी वह (शिशुपाल) बल के दर्प से इस समय भी, अपने पूर्व जन्म की भाँति (अर्थात् रावण जन्म की तरह) जगत् को त्रस्त कर रहा है । क्योंकि पतिव्रता स्त्री जिस प्रकार भावी जन्म में भी पूर्व जन्म के पति को ही प्राप्त करती है, उसी प्रकार सुनिश्चला प्रकृति (स्वभाव) भी दूसरे जन्म में पुरुष को प्राप्त होती है ।",
        "english": "English Translation- ",
        "englishInfo": "Just like a chaste wife persuing her husband, attains him in the following birth, the ambitious Śiśupāla, still persuing the tendencies of his previous birth is tormenting the people."
    },
    {
        "slokaNo": 73,
        "sloka": "तदेनमुल्लङ्घितशासनं विधेर्विधेहि कीनाशनिकेतनातिथिम् । शुभेतराचारविपक्त्रिमापदो विपादनीया हि सतामसाधवः ।। ७३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तत् एनम् उल्लङ्घितशासनं विधेः विधेहि कीनाशनिकेतनातिथिम् । शुभेतराचारविपक्त्रिमापदः विपादनीयाः हि सताम् असाधवः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तत् विधेः उल्लङ्घितशासनम् एनं कीनाशनिकेतनातिथिं (त्वं) विधेहि | शुभेतराचारविपक्त्रिमापदः असाधवः सतां विपादनीयाः हि (भवन्ति)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इसलिए विधाता के शासन का उल्लंघन करनेवाले (अर्थात् अपने पुरुषार्थ से देव, दानव और राक्षस, पर दया करनेवाले या उनको दण्ड देनेवाले) इस शिशुपाल को आप यमराज के अतिथि बनाएँ । क्योंकि निरन्तर दुष्टता करते रहने से भरे हुए पाप के घड़ेवाले असाधुओं को सत्पुरुषों के द्वारा दण्ड अवश्य दिया जाना चाहिए ।",
        "english": "English Translation- ",
        "englishInfo": "Therefore, you may make Śiśupāla, who is trangressing the rules of the creator, a guest of Yama's abode. Since the wicked, whose sins have fructified due to their misbehaviour should be killed by virtuous like you."
    },
    {
        "slokaNo": 74,
        "sloka": "हृदयमरिवधोदयादुदूढद्रढिम दधातु पुनः पुरन्दरस्य । घनपुलकपुलोमजाकुचाग्रद्रुतपरिरम्भनिपीडनक्षमत्वम् ।। ७४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "हृदयम् अरिवधोदयात् उदूढद्रढिम दधातु पुनः पुरन्दरस्य । घनपुलकपुलोमजाकुचाग्रद्रुतपरिरम्भनिपीडनक्षमत्वम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अरिवधोदयात् पुरन्दरस्य उदूढद्रढिम हृदयं पुनः घनपुलकपुलोमजाकुचाग्रद्रुतपरिरम्भनिपीडनक्षमत्वं दधातु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शत्रु के (शिशुपाल के) वध से दृढ़ता धारण करनेवाला इन्द्र का हृदय (काम से) पर्याप्त रोमांचवाले इन्द्राणी के स्तनाग्रों का आलिंगन करने में पुनः सामर्थ्य प्राप्त करें ।",
        "english": "English Translation- ",
        "englishInfo": "Let Indra be capable of bearing the pain of the tight embrace of the teats of Sachī  possessed of extreme horripilation."
    },
    {
        "slokaNo": 75,
        "sloka": "ओमित्युक्तवतोऽथ शार्ङ्गिण इति व्याहृत्य वाचं नभस्तस्मिन्नुत्पतिते पुरः सुरमुनाविन्दोः श्रियं बिभ्रति । शत्रूणामनिशं विनाशपिशुनः क्रुद्धस्य चैद्यं प्रति व्योम्नीव भ्रकुटिच्छलेन वदने केतुश्चकारास्पदम् ।। ७५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "ओम् इति उक्तवतः अथ शार्ङ्गिणः इति व्याहृत्य वाचं नभः तस्मिन् उत्पतिते पुरः सुरमुनौ इन्दोः श्रियं बिभ्रति । शत्रूणाम् अनिशं विनाशपिशुनः क्रुद्धस्य चैद्यं प्रति व्योम्नि इव भ्रकुटिच्छलेन वदने केतुः चकार आस्पदम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तस्मिन् सुरमुनौ, इति वाचं व्याहृत्य नभः उत्पतिते (सति) पुरः इन्दोः श्रियं बिभ्रति (सति) अथ ओम् इति उक्तवतः चैद्यं प्रति क्रुद्धस्य शार्ङ्गिणः वदने व्योम्नि इव अनिशं शत्रूणां विनाशपिशुनः केतुः भ्रकुटिच्छलेन आस्पदं चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस नारदमुनि के द्वारा यह कहने के बाद आकाश में उड़ने पर और सामने चन्द्रमा की शोभा को धारण करने पर, ‘ओम्’- (नारदमुनि की बात स्वीकार करने वाले) ठीक है, ऐसा कहनेवाले तथा शिशुपाल के प्रति क्रुद्ध होनेवाले श्रीकृष्ण के मुखमण्डल पर आकाशपटल की तरह अविरत शत्रुओं के विनाश-सूचक केतु नामक तारे ने भृकुटि के चढ़ने के बहाने अपना स्थान ग्रहण कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Having spoken thus, Nārada, returned to the sky and when he appeared with the brilliance of the moon, Śrī Kṛṣṇa, uttered an assent and anger took abode in the guise of the curve of his eye-brows on his face that resembled the sky overcast with the comet."
    }
]