[
    {
        "slokaNo": 1,
        "sloka": "कौबेरदिग्भागमपास्य मार्गमागस्त्यमुष्णांशुरिवावतीर्णः । अपेतयुद्धाभिनिवेशसौम्यो हरिर्हरिप्रस्थमथ प्रतस्थे ।। १ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "कौबेरदिग्भागम् अपास्य मार्गम् आगस्त्यं उष्णांशुः इव अवतीर्णः अपेतयुद्धाभिनिवेशसौम्यः हरिः हरिप्रस्थम् अथ प्रतस्थे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ अपेतयुद्धाभिनिवेशसौम्यः (अत एव) कौबेरदिग्भागम् अपास्य आगस्त्यं मार्गम् अवतीर्णः उष्णांशुः इव (स्थितः) हरिः हरिप्रस्थं प्रतस्थे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (उद्धव के वचन सुनने) के बाद युद्ध का आग्रह दूर हो जाने से प्रसन्न तथा कुबेर की दिशा (उत्तरदिशा) के भाग अर्थात् उत्तरायण को छोड़कर अगस्त्य के मार्ग (दक्षिण दिशा) अर्थात् दक्षिणायन को प्राप्त हुए सूर्य के समान (सह्यतेज) श्रीकृष्ण भगवान् ने हस्तिनापुर को चले ।",
        "english": "English Translation- ",
        "englishInfo": "Then Śrī Kṛṣṇa, who was (now) mollified, his resolution of fighting, having given way, started for Indraprastha, like the Sun that has entered upon the winter, having left the summer one."
    },
    {
        "slokaNo": 2,
        "sloka": "जगत्पवित्रैरपि तं न पादैः स्प्रष्टुं जगत्पूज्यमयुज्यतार्कः । यतो बृहत्पार्वणचन्द्रचारु तस्यातपत्रं बिभराम्बभूवे ।।२।।",
        "pada": "पदविभागः -",
        "padaInfo": "जगत्पवित्रैः अपि तं न पादैः स्प्रष्टुं जगत्पूज्यम् अयुज्यत अर्कः यतः बृहत् पार्वणचन्द्रचारु तस्य आतपत्रं बिभराम्बभूवे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अर्कः जगत्पूज्यं तं जगत्पवित्रैः अपि पादैः स्प्रष्टुं न अयुज्यत, यतः तस्य बृहत् पार्वणचन्द्रचारु आतपत्रं बिभराम्बभूवे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(यात्रा की तैयारी का वर्णन करते हुए पहले छाता लगाने का वर्णन करते हैं -) सूर्य, संसार के पूजनीय उन श्रीकृष्ण भगवान् को, संसार को पवित्र करने वाली (या संसार में पवित्र) भी (अपनी) किरणों से छूने में समर्थ नहीं हुआ । क्योंकि उनके ऊपर विशाल तथा पूर्णिमा के चन्द्र के समान सुन्दर (अर्थात् शुभ्र) एवं मनोहर छाता लगा हुआ था ।",
        "english": "English Translation- ",
        "englishInfo": "The Sun was not fit to touch Śrī Kṛṣṇa, the revered of the world, with his rays, holy though they be to the world and hence was held over him his large umbrella, beautiful like the full moon."
    },
    {
        "slokaNo": 3,
        "sloka": "मृणालसूत्रामलमन्तरेण स्थितश्चलच्चामरयोर्द्वयं सः । भेजेऽभितः पातुकसिद्धसिन्धोरभूतपूर्वां रुचमम्बुराशेः ।।३।।",
        "pada": "पदविभागः -",
        "padaInfo": "मृणालसूत्रामलम् अन्तरेण स्थितः चलच्चामरयोः द्वयं सः भेजे अभितः पातुकसिद्धसिन्धोः अभूतपूर्वां रुचम् अम्बुराशेः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मृणालसूत्रामलं चलच्चामरयोः द्वयम् अन्तरेण स्थितः सः अभितःपातुकसिद्धसिन्धोः अम्बुराशेः अभूतपूर्वां रुचं भेजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब श्रीकृष्ण के चामरधारण का वर्णन करते हैं -) कमलनाल के तन्तुओं के समान शुभ्र (एवं निर्मल) तथा (डुलाने से) हिलते हुए दो चामरों के मध्य में स्थित उन श्रीकृष्ण भगवान् ने दोनों ओर से गिरने वालो आकाशगङ्गा (की धारा) वाले समुद्र की अभूतपूर्व (पहले कभी नहीं होने वाली) शोभा को धारण किया ।",
        "english": "English Translation- ",
        "englishInfo": "Standing between the two waving chowris of a pure, white colour like that of lotus-filaments, he had the unsurpassed loveliness of the ocean with the celestial Ganges falling on both its sides."
    },
    {
        "slokaNo": 4,
        "sloka": " चित्राभिरस्योपरिमौलिभाजां भाभिर्मणीनामनणीयसीभिः । अनेकधातुच्छुरिताश्मराशेर्गोवर्धनस्याकृतिरन्वकारि ।। ४ ।।\n         ",
        "pada": "पदविभागः -",
        "padaInfo": "चित्राभिः अस्य उपरि मौलिभाजां भाभिः मणीनाम् अनणीयसीभिः अनेकधातुर्छुरिताश्मराशेः गोवर्धनस्य आकृतिः अन्वकारि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अस्य उपरि मौलिभाजां मणीनाम् अनणीयसीभिः चित्राभिः भाभिः अनेकधातुच्छुरिताश्मराशेः गोवर्धनस्य आकृतिः अन्वकारि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब आठ श्लोकों द्वारा कृष्ण की मण्डन क्रिया का वर्णन करते हुए पहले मुकुट-धारण का वर्णन करते हैं-) इस भगवान् कृष्ण के ऊपर (फैलती हुई) मुकुट में जड़े हुए रत्नों की विविध वर्ण वाली सान्द्र (सघन) कान्तियों ने अनेक धातुओं से मिश्रित (विविध रङ्गवाले गेरु, मैनसिल आदि) रत्नसमूहों से युक्त गोवर्धन पर्वत के सादृश्य को प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "The effulgence of the big jewels of diverse colours set in his diadem imitated the appearance of mount Govardhana with its heaps (masses) of (precious) stones tinted with various minerals."
    },
    {
        "slokaNo": 5,
        "sloka": "तस्योल्लसत्काञ्चनकुण्डलाग्रप्रत्युप्तगारुत्मतरत्नभासा । अवाप बाल्योचितनीलकण्ठपिच्छावचूडाकलनामिवोरः ।। ५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तस्य उल्लसत्काञ्चनकुण्डलाग्रप्रत्युप्तगारुत्मतरत्नभासा अवाप बाल्योचितनीलकण्ठपिच्छावचूडाकलनाम्  इव उरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तस्य उरः उल्लसत्काञ्चनकुण्डलाग्रप्रत्युप्तगारुत्मतरत्नभासा बाल्योचितनीलकण्ठपिच्छावचूडाकलनाम् अवाप इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कुण्डल पहनने का वर्णन करते हैं-) उन श्रीकृष्ण भगवान् का वक्षःस्थल चमकते हुए सुवर्णकुण्डलों में जड़े हुए पद्मराग मणियों की कान्ति से बचपन (में धारण करने) के योग्य या (बचपन में) अभ्यस्त मयूर पङ्ख की माला-धारण को प्राप्त हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "His breast, overspread with the flashing radiance of the emeralds set at the ends of his golden earrings, had, as it were, the necklace of peacock feathers that he used to wear in his childhood, fastened about it."
    },
    {
        "slokaNo": 6,
        "sloka": "तमङ्गदे मन्दरकूटकोटिव्याघट्टनोत्तेजनया मणीनाम् ।बंहीयसा दीप्तिवितानकेन चकासयामासतुरुल्लसन्ती ।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "तम् अङ्गदे मन्दरकूटकोटिव्याघट्टनोत्तेजनया मणीनां बंहीयसा दीप्तिवितानकेन चकासयामासतुः उल्लसन्ती ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तं मन्दरकूटकोटिव्याघट्टनोत्तेजनया बंहीयसा मणीनां दीप्तिवितानकेन उल्लसन्ती अङ्गदे चकासयामासतुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उन श्रीकृष्ण भगवान् को मन्दराचल (के अधोभाग) के शिखरों के अग्रभाग के रगड़रूप शाणोल्लेख (शान चढ़ाने) से सघन (बढ़े हुए) मणियों के दीप्ति समूह से चमकते हुए दो केयूरों (बाजूबन्दों) ने शोभित किया । पुराणों के अनुसार श्रीकृष्ण को विष्णु का अवतार माना जाता है ।",
        "english": "English Translation- ",
        "englishInfo": "The two armlets refulgent with the mass of radiance of their jewels-radiance, which were greater on account of their being polished by friction, with the points of the crests of mount Mandara illuminated him."
    },
    {
        "slokaNo": 7,
        "sloka": " निसर्गरक्तैर्वलयावनद्धताम्राश्मरश्मिच्छुरितैर्नखाग्रैः । व्यद्योतताद्यापि सुरारिवक्षोविक्षोभजासृक्स्नपितैरिवाऽसौ ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "निसर्गरक्तैः वलयावनद्धताम्राश्मरश्मिच्छुरितैः नखाग्रैः व्यद्योतत अद्य अपि सुरारिवक्षोविक्षोभजासृक्स्नपितैः इव असौ ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असौ निसर्गरक्तैः वलयावनद्धताम्राश्मरश्मिच्छुरितैः (अत एव) अद्य अपि सुरारिवक्षोविक्षोभजासृक्स्नपितैः इव नखाग्रैः व्यद्योतत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वह (भगवान् श्रीकृष्ण) स्वभाव से लालवर्ण तथा कंकणों में जड़ित पद्मरागमणियों की किरणों से मिश्रित अत एव इस समय भी हिरण्यकशिपु के वक्षःस्थल के विदीर्ण करने से उत्पन्न रक्त से रँगे हुए के समान मालूम पड़ने वाले नाखूनों के अग्रभागों से शोभित हो रहे थे (अर्थात् श्रीकृष्णजी ने कंकण धारण किये) ।",
        "english": "English Translation- ",
        "englishInfo": "He shone with the tips of his nails that are naturally red and also overspread with the rays of the rubies set in his bracelet, which were, as it were, still stained with the blood that had come out of Hiraṇyakaśipu  breast when torn open."
    },
    {
        "slokaNo": 8,
        "sloka": "उभौ यदि व्योम्नि पृथक् प्रवाहावाकाशगङ्गापयसः पतेताम् । तेनोपमीयेत तमालनीलमामुक्तमुक्तालतमस्य वक्षः ।।८।।",
        "pada": "पदविभागः -",
        "padaInfo": "उभौ यदि व्योम्नि प्रवाहौ आकाशगङ्गापयसः पतेतां तेन उपमीयेत तमालनीलम् आमुक्तमुक्तालतम् अस्य वक्षः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यदि व्योम्नि आकाशगङ्गापयसः पृथक् उभौ प्रवाहौ पतेतां (तर्हि) तेन तमालनीलम् आमुक्तमुक्तालतम् अस्य वक्षः उपमीयेत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब मुक्ताहार पहनने का वर्णन करते हैं) तमाल वृक्ष के समान श्यामवर्ण तथा मोतियों की माला पहने हुए भगवान् कृष्ण का वक्षस्थल, यदि आकाशगंगा के दो प्रवाह आकाश में अलग-अलग दोनों ओर से गिरे तो उस आकाश के साथ उपमित हो सकता है (अर्थात् कृष्ण ने मोतियों के हार को धारण किया) ।",
        "english": "English Translation- ",
        "englishInfo": "If, in the sky, the celestial Ganges were to flow in two separate streams, then would his chest, dark as the Tamāla tree, with the pearl-necklace fastened about it, be compared to the sky."
    },
    {
        "slokaNo": 9,
        "sloka": " तेनाम्भसां सारमयः पयोधेर्दध्रे मणिर्दीधितिदीपिताशः । अन्तर्वसन्बिम्बगतस्तदङ्गे साक्षादिवालक्ष्यत यत्र लोकः ।।९।।",
        "pada": "पदविभागः -",
        "padaInfo": "तेन अम्भसां सारमयः पयोधेः दध्रे मणिः दीधितिदीपिताशः अन्तर्वसन् बिम्बगतः तदङ्गे साक्षात् इव अलक्ष्यत यत्र लोकः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तेन दीधितिदीपिताशः पयोधेः अम्भसां सारमयः मणिः दध्रे, यत्र बिम्बगतः लोकः तदङ्गे साक्षात् अन्तर्वसन् इव अलक्ष्यत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस श्रीकृष्ण ने अपनी किरणों से दिशाओं को प्रकाशित करने वाले, समुद्र के जलों के साररूप (कौस्तुभ) मणि को धारण किया है । जिस कौस्तुभ मणि में प्रतिबिम्बित बाह्यजगत् भीतर स्थित (कुक्षिस्थ लोक की तरह) दिखता था ।",
        "english": "English Translation- ",
        "englishInfo": "By him was worn the (Kaustubha) jewel, which illuminated the quarters with its radiance and which was formed of the essence of the ocean and reflected in which, the world was seen as if actually dwelling in his body."
    },
    {
        "slokaNo": 10,
        "sloka": "मुक्तामयं सारसनावलम्बि भाति स्म दामाप्रपदीनमस्य । अङ्गुष्ठनिष्ठ्यूतमिवोर्ध्वमुच्चैस्रिस्रोतसः सन्ततधारमम्भः ।।१०।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुक्तामयं सारसनावलम्बि भाति स्म दाम आप्रपदीनं अस्य अङ्गुष्ठनिष्ठ्यूतम् इव ऊर्ध्वम् उच्चैः त्रिस्रोतसः सन्ततधारम् अम्भः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अस्य मुक्तामयं सारसनावलम्बि आप्रपदीनं दाम अङ्गुष्ठनिष्ठ्यूतम् ऊर्ध्वम् उच्चैः त्रिस्रोतसः सन्ततधारम् अम्भ इव भाति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण भगवान् की मोतियों से प्रचुरतया ग्रथित करधनी पर (से नीचे की ओर) लटकने वाली तथा पादाग्र तक पहुँचने वाली मोतियों की लड़ी (विष्णु अवतार भगवान् कृष्ण के) अँगूठे से निकले हुए निरन्तर प्रवाहित जल जैसी शोभित होती थी ।",
        "english": "English Translation- ",
        "englishInfo": "His pearl-necklace, hanging down from his girdle to the toes of his feet, appeared like the water of the Mandākinī, sent forth from his toe and flowing, without break, high upwards."
    },
    {
        "slokaNo": 11,
        "sloka": "स इन्द्रनीलस्थलनीलमूर्ती रराज कर्चूरपिशङ्गवासाः ।विसृत्वरैरम्बुरुहां रजोभिर्यमस्वसुश्चित्र इवोदभारः ।।११।।",
        "pada": "पदविभागः -",
        "padaInfo": "सः इन्द्रनीलस्थलनीलमूर्ती रराज कर्चूरपिशङ्गवासाः विसृत्वरैः अम्बुरुहां रजोभिः यमस्वसुः चित्रः इव उदभारः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इन्द्रनीलस्थलनीलमूर्ती कर्चूरपिशङ्गवासाः सः, विसृत्वरैः अम्बुरुहां रजोभिः चित्रः यमस्वसुः उदभारः इव रराज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इन्द्रनीलमणिप्रस्तर के समान श्याम शरीर वाले तथा हरिताल के समान पीत वस्त्र वाले वे श्रीकृष्ण भगवान्, फैलने वाले कमलों के परागों से विचित्र यमुना की जलराशि के समान शोभित होते थे ।",
        "english": "English Translation- ",
        "englishInfo": "He, with his body as blue as a sapphire-field and wearing a garment as yellow as the orpiment, shone like the rolling waters of Yamunā  tinted by the lotus-pollen flying about in the air."
    },
    {
        "slokaNo": 12,
        "sloka": "प्रसाधितस्यास्य मधुद्विषोऽभूदन्यैव लक्ष्मीरिति युक्तमेतत् । वपुष्यशेषेऽखिललोककान्ता साऽनन्यकान्ता ह्युरसीतरा तु ।।१२।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रसाधितस्य अस्य मधुद्विषः अभूत् अन्या एव लक्ष्मीः इति युक्तम् एतत् वपुषि अशेषे अखिललोककान्ता सा अनन्यकान्ता हि उरसि इतरा तु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रसाधितस्य अस्य मधुद्विषः अन्या एव लक्ष्मीः अभूत्, इति एतत् युक्तम् । हि सा अशेषे वपुषि (वसति किञ्च) अखिललोककान्ता, इतरा तु अनन्यकान्ता उरसि (वसति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विविध भूषणों से भूषित इस श्रीकृष्ण भगवान् की लक्ष्मी (शोभा, पक्षा०- कमलारूपप्रिया) दूसरी ही हुई यह उचित ही था, क्योंकि यह शोभा सम्पूर्ण शरीर में थी और समस्त लोकों की प्रिया थी, परन्तु दूसरी तो केवल इनके हृदय में थी और किसी दूसरे की भी (पत्नी) नहीं थी ।",
        "english": "English Translation- ",
        "englishInfo": "It is right to say that, when adorned, the enemy of Madhu i.e, Śrī Kṛṣṇa, had quite another Lakṣmī for the one, pleasing to the whole world, dwells in his person, while the other, his own beloved wife, has her place on his bosom."
    },
    {
        "slokaNo": 13,
        "sloka": "कपाटविस्तीर्णमनोरमोरःस्थलस्थितश्रीललनस्य तस्य । आनन्दिताशेषजना बभूव सर्वाङ्गसङ्गिन्यपरैव लक्ष्मीः ।।१३।।",
        "pada": "पदविभागः -",
        "padaInfo": "कपाटविस्तीर्णमनोरमोरःस्थलस्थितश्रीललनस्य तस्य आनन्दिताशेषजना बभूव सर्वाङ्गसङ्गिनी अपरा एव लक्ष्मीः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कपाटविस्तीर्णमनोरमोरःस्थलस्थितश्रीललनस्य तस्य आनन्दिताशेषजना सर्वाङ्गसङ्गिनी लक्ष्मीः अपरा एव बभूव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किवाड़ के समान विस्तृत एवं मनोहर वक्षःस्थल पर विराजमान लक्षमीरूप पत्नी वाले उन श्रीकृष्ण भगवान् की, सकल व्यक्तियों को आनन्दित करने वाली तथा सम्पूर्ण शरीर में व्याप्त अन्य ही लक्ष्मी (शोभा, पक्षा०- प्रिया) हुई ।",
        "english": "English Translation- ",
        "englishInfo": "He, who had for his wife Lakṣmī, for the one, pleasing to the whole world, dwells in his person, while the other, his own beloved wife, has her place on his bosom."
    },
    {
        "slokaNo": 14,
        "sloka": "प्राणच्छिदां दैत्यपतेर्नखानामुपेयुषां भूषणतां क्षतेन । प्रकाशकार्कश्यगुणौ दधानाः स्तनौ तरुण्यः परिवव्रुरेनम् ।।१४।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्राणच्छिदां दैत्यपतेः नखानाम् उपेयुषां भूषणतां क्षतेन प्रकाशकार्कश्यगुणौ दधानाः स्तनौ तरुण्यः परिवव्रुः एनम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भूषणताम् उपेयुषां दैत्यपतेः प्राणच्छिदां नखानां क्षतेन प्रकाशकार्कश्यगुणौ स्तनौ दधानाः तरुण्यः एनं परिवव्रुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अब युवतियाँ भगवान् श्रीकृष्ण के चारों तरफ घिर आई यह कहते हैं-  भूषणता को प्राप्त तथा दैत्यराज हिरण्यकशिपु के प्राणों को हरने वाले (अर्थात् वज्र से भी कठोर) नखों के घाव से स्पष्ट रूप से कठोरता को प्रकट करने वाले स्तनद्वय को धारण करती हुई युवतियों ने इन (भगवान् श्रीकृष्ण) को चारों तरफ से घेर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Young women having breasts, which had evidently the quality of hardness, as they bore the marks of those nails, which had taken away the life of Hiraṇyakaśipu, but which had now attained the position of ornaments."
    },
    {
        "slokaNo": 15,
        "sloka": " आकर्षतेवोर्ध्वमतिक्रशीयानत्युन्नतत्वात्कुचमण्डलेन । ननाम मध्योऽतिगुरुत्वभाजा नितान्तमाक्रान्त इवाङ्गनानाम् ।।१५।।",
        "pada": "पदविभागः -",
        "padaInfo": "आकर्षता इव ऊर्ध्वम् अतिक्रशीयान् अत्युन्नतत्वात् कुचमण्डलेन ननाम मध्यः अतिगुरुत्वभाजा नितान्तम् आक्रान्तः इव अङ्गनानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अत्युन्नतत्वात् ऊर्ध्वम् आकर्षता इव अतिगुरुत्वभाजा कुचमण्डलेन नितान्तम् आक्रान्तः इव अतिक्रशीयान् अङ्गनानां मध्यः ननाम ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यन्त ऊँचा होने से ऊपर को खींचे हुए की तरह से स्थित तथा अत्यन्त स्थूल स्तनमण्डल के द्वारा अत्यन्त दबे हुए के समान तथा अत्यन्त कृश स्त्रियों का मध्य भाग नम्र हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The extremely slender waists of the young women bent down, as if quite overwhelmed by their exceedingly large and heavy breasts which, being exceedingly plump, were, as it were, raising them up."
    },
    {
        "slokaNo": 16,
        "sloka": "यां यां प्रियः प्रैक्षत कातराक्षीं सा सा ह्रिया नम्रमुखी बभूव । निःशङ्कमन्याः सममाहितेर्ष्यास्ततत्रान्तरे जघ्नुरमुं कटाक्षैः ।।१६।।",
        "pada": "पदविभागः -",
        "padaInfo": "यां यां प्रियः प्रैक्षत कातराक्षीं सा सा ह्रिया नम्रमुखी बभूव । निःशङ्कम् अन्याः समं आहितेर्ष्याः तत्रान्तरे जघ्नुः अमुं कटाक्षैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रियः यां यां कातराक्षीं प्रैक्षत, सा सा ह्रिया नम्रमुखी बभूव । अन्याः आहितेर्ष्याः (सत्यः) तत्रान्तरे निःशङ्कं समं कटाक्षैः अमुं जघ्नुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(श्रीकृष्ण तथा अङ्गनाओं के परस्पर प्रेक्षण का वर्णन करते हैं-) प्रिय श्रीकृष्ण ने जिस-जिस सुन्दरी को देखा, वह लज्जा से नम्रमुखी हो गई, तथा (जिनको श्रीकृष्ण ने नहीं देखा था वे) दूसरी सुन्दरियाँ ईर्ष्यायुक्त होकर एक साथ इन्हें निःशङ्क होकर कटाक्षों से आहत करने लगीं (कटाक्ष करती हुई श्रीकृष्ण को देखने लगीं)।",
        "english": "English Translation- ",
        "englishInfo": "Every young woman, at whom the lover looked, hung down, out of bashfulness, her head, with her eyes tremulous through fear and shame. In the meanwhile, the others, filled with jealousy, fearlessly struck him with their glances, all at one and the same time."
    },
    {
        "slokaNo": 17,
        "sloka": "तस्यातसीसूनसमानभासो भ्राम्यन्मयूखावलिमण्डलेन । चक्रेण रेजे यमुनाजलौघः स्फुन्महावर्त इवैकबाहुः ।।१७।।",
        "pada": "पदविभागः -",
        "padaInfo": "तस्य अतसीसूनसमानभासः भ्राम्यन्मयूखावलिमण्डलेन चक्रेण रेजे यमुनाजलौघः स्फुरन्महावर्तः इव एकबाहुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतसीसूनसमानभासः तस्य एकबाहुः भ्राम्यन्मयूखावलिमण्डलेन चक्रेण स्फुरन्महावर्तः यमुनाजलौघः इव रेजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब पाँच श्लोकों में कृष्ण के दिव्यास्त्रों के धारण करने का वर्णन करते हुए पहले चक्रधारण को बतलाते हैं -) अलसी अर्थात् तीसी के फूल के समान (श्याम) कान्ति वाले उन श्रीकृष्ण भगवान् की एक भुजा, घूमते हुए किरणसमूह के घेरे वाले सुदर्शन चक्र से, स्फुरित होते हुए महाभँवर वाले यमुना के जलप्रवाह के समान शोभित होती थी ।",
        "english": "English Translation- ",
        "englishInfo": "One hand of him, whose lustre was like that of the blossom of the indigo flax, holding the disc with its throbbing assemblage of the lines of rays, shone like the stream of the Yamunā  with its great eddying whirlpool."
    },
    {
        "slokaNo": 18,
        "sloka": "विरोधिनां विग्रहभेददक्षा मूर्तेव शक्तिः क्वचिदस्खलन्ती । नित्यं हरेः सन्निहिता निकामं कौमोदकी मोदयति स्म चेतः ।।१८।।",
        "pada": "पदविभागः -",
        "padaInfo": "विरोधिनां विग्रहभेददक्षा मूर्ता इव शक्तिः क्वचिदस्खलन्ती नित्यं हरेः सन्निहिता निकामं कौमोदकी मोदयति स्म चेतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विरोधिनां विग्रहभेददक्षा, क्वचिदस्खलन्ती, नित्यं हरेः सन्निहिता (अत एव) मूर्ता शक्तिः इव (स्थिता) कौमोदकी (हरेः) चेतः निकामं मोदयति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब गदा धारण करने का वर्णन करते हैं -) शत्रुओं के शरीर (पक्षा०-विरोध) को नष्ट करने में समर्थ, तथा कहीं भी निष्फल न होने वाली, सदा (भगवान् श्रीकृष्ण के) समीप (हाथ में) रहने वाली (अत एव) मूर्तिमती शक्ति के समान 'कौमोदकी' नाम की गदा भगवान् कृष्ण के मन को प्रसन्न करती थी (श्रीकृष्णजी ने कौमोदकी नाम की गदा को धारण किया)।",
        "english": "English Translation- ",
        "englishInfo": "The mace, Kaumodakī, clever in rending the bodies of enemies, never failing, always at hand, and Śakti incarnate, as it were, greatly delighted the heart of Śrī Kṛṣṇa."
    },
    {
        "slokaNo": 19,
        "sloka": "न केवलं यः स्वतया मुरारेरनन्यसाधारणतां दधानः । अत्यर्थमुद्वेजयिता परेषां नाम्नाऽपि तस्यैव स नन्दकोऽभूत् ।।१९।।",
        "pada": "पदविभागः -",
        "padaInfo": "न केवलं यः स्वतया मुरारेः अनन्यसाधारणतां दधानः अत्यर्थम् उद्वेजयिता परेषां नाम्ना अपि तस्य एव सः नन्दकः अभूत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनन्यसाधारणतां दधानः (तथापि) यः केवलं स्वतया मुरारेः नन्दकः न (किन्तु-) परेषाम् अत्यर्थम् उद्वेजयिता (सन्) (अत एव) – नाम्ना अपि तस्य एव (नन्दकः) सः (नन्दकः) अभूत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अनन्य साधारणता को धारण करता हुआ (केवल भगवान् श्रीकृष्ण से ही सम्बन्ध रखता हुआ) भी जो केवल आत्मीय होने से ही कृष्ण का आह्लादक नहीं हुआ, परन्तु शत्रुओं का अत्यन्त उद्वेजक होता हुआ, अपने नाम से भी कृष्ण का ही आनन्ददायक हुआ (श्रीकृष्ण ने अपने नन्दक नाम के खड़्ग को पास में रखा) ।",
        "english": "English Translation- ",
        "englishInfo": "The Nandaka, which was his own, was there with him, the sword, which was Nandaka, i.e., giving delight indeed, not only on account of its being owned by him, exclusively, as it belonged to him, but also by reason of its name, as it exceedingly terrified the enemies."
    },
    {
        "slokaNo": 20,
        "sloka": " न नीतमन्येन नतिं कदाचित् कर्णान्तिकप्राप्तगुणं क्रियासु । विधेयमस्याभवदन्तिकस्थं शार्ङ्गं धनुर्मित्रमिव द्रढीयः ।।२०।।",
        "pada": "पदविभागः -",
        "padaInfo": "न नीतम् अन्येन नतिं कदाचित् वर्णान्तिकप्राप्तगुणं क्रियासु विधेयम् अस्य अभवत् अन्तिकस्थं शार्ङ्गं धनुः मित्रम् इव द्रढीयः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्येन कदाचित् नतिं न नीतं, क्रियासु कर्णान्तिकप्राप्तगुणं, विधेयं द्रढीयः शार्ङ्गं धनुः मित्रम् इव अस्य अन्तिकस्थम् अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(कृष्ण से अतिरिक्त) किसी दूसरे से नहीं झुकने वाला (बाण प्रक्षेप के समय) कान तक पहुँची हुई डोरी वाला तथा - रणादि कार्यों में वशीभूत एवं दृढ़तम शार्ङ्गं नामक धनुष, दूसरे किसी के द्वारा भेद डालकर अपने अनुकूल नहीं किये जाने वाले तथा कान तक पहुँचे हुए, सत्परामर्शादिगुण वाले - अर्थात् सत्-परामर्श देने वाले, एवं कार्य में वशीभूत दृढ़तम मित्र के समान, इस श्रीकृष्ण भगवान के पास में स्थित हुआ (श्रीकृष्ण भगवान् ने शार्ङ्ग नाम के धनुष को पास में रखा) ।",
        "english": "English Translation- ",
        "englishInfo": "The bow Sāraṅga, which had never been bent by any one else, the string of which, reached, was drawn as far as, the ear in battles, which was obedient, to his will and very difficult to draw, was near him like a friend, who has never been led to crookedness, by anyone else, whose confidence finds its way to the ears of his friend, in all actions, who is pliant to his friend's will and very firm in his friendship."
    },
    {
        "slokaNo": 21,
        "sloka": "प्रवृद्धमन्द्राम्बुदधीरनादः कृष्णार्णवाभ्यर्णचरैकहंसः । मन्दानिलापूरकृतं दधानो निध्वानमश्रूयत पाञ्चजन्यः ।।२१।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रवृद्धमन्द्राम्बुदधीरनादः कृष्णार्णवाभ्यर्णचरैकहंसः मन्दानिलापूरकृतं दधानः निध्वानं अश्रूयत पाञ्चजन्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रवृद्धमन्द्राम्बुदधीरनादः कृष्णार्णवाभ्यर्णचरैकहंसः (तथा) मन्दानिलापूरकृतं निध्वानं दधानः पाञ्चजन्यः अश्रूयत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बढ़े हुए गम्भीर बादल के समान मधुर ध्वनि वाला, कृष्णरूपी समुद्र के समीप रहने वाला, हंस रूप तथा मन्द-मन्द वायु के भरने से उत्पन्न ध्वनि को धारण करता हुआ पाञ्चजन्य नामक शङ्ख सुनाई पड़ा ।",
        "english": "English Translation- ",
        "englishInfo": "The conch Pāñchajanya, from which, swelled forth a sound which was deep and pleasing like that of a cloud and which was, as it were, the one swan dwelling in the vicinity of the ocean in the form of Śrī Kṛṣṇa, could be heard, as it gave forth a sound produced on account of its being filled with gentle wind."
    },
    {
        "slokaNo": 22,
        "sloka": "रराज सम्पादकमिष्टसिद्धेः सर्वासु दिक्ष्वप्रतिषिद्धमार्गम् । महारथः पुष्यरथं रथाङ्गी क्षिप्रं क्षपानाथ इवाधिरूढः ।।२२।।",
        "pada": "पदविभागः -",
        "padaInfo": "रराज सम्पादकम् इष्टसिद्धेः सर्वासु दिक्षु अप्रतिषिद्धमार्गं महारथः पुष्यरथं रथाङ्गी क्षिप्रं क्षपानाथ इव अधिरूढः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "महारथः रथाङ्गी इष्टसिद्धेः सम्पादकं सर्वासु दिक्षु अप्रतिषिद्धमार्गं क्षिप्रं पुष्यरथम् अधिरूढः क्षपानाथः इव रराज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "महारथी सुदर्शन चक्रधारी भगावान् श्रीकृष्ण, मनोरथ सफल करने वाले तथा सब दिशाओं में बिना रोक-टोक जाने वाले एवं वेग से चलने वाले पुष्य नामक रथ पर आरूढ़ होकर ऐसे शोभित हुए जैसे मनोरथ सफल करने वाले, सब दिशाओं की यात्रा में प्रशस्त तथा क्षिप्रसंज्ञक पुष्य नक्षत्र पर पहुँचा हुआ चन्द्रमा शोभित होता है ।",
        "english": "English Translation- ",
        "englishInfo": "The great warrior, armed with the discus and seated in a pleasure chariot, which always brought about the fulfilment of the desired object, the path of which was unobstructed in all directions and which was first in speed, shone like the lord of the night i.e., the moon, when is in the Puṣya constellation."
    },
    {
        "slokaNo": 23,
        "sloka": "ध्वजाग्रधामा ददृशेऽथ शौरेः सङ्क्रान्तमूर्तिर्मणिमेदिनीषु । फणावतस्त्रासयितुं रसायास्तलं विवक्षन्निव पन्नगारिः ।।२३।।",
        "pada": "पदविभागः -",
        "padaInfo": "ध्वजाग्रधामा ददृशे अथ शौरेः सङ्क्रान्तमूर्तिः मणिमेदिनीषु फणावतः त्रासयितुं रसायाः तलं विवक्षन् इव पन्नगारिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ शौरेः ध्वजाग्रधामा मणिमेदिनीषु सङ्क्रान्तमूर्तिः (सन्) पन्नगारिः फणावतः त्रासयितुं रसायाः तलं विवक्षन् इव ददृशे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (भगवान् श्रीकृष्ण के रथ पर सवार हो जाने) के बाद, श्रीकृष्ण भगवान् की ध्वजा के अग्रभाग में रहने वाला, मणियों से रचित (खचित) फर्शों में प्रतिबिम्बित शरीर वाला, (अत एव) सर्पों को पीड़ित करने के लिए पाताल में प्रवेश करते हुए के समान गरुड को मनुष्यों ने देखा (गरुड भी उनके समीप उपस्थित हुआ) ।",
        "english": "English Translation- ",
        "englishInfo": "There was seen Garuḍa, the enemy of serpents, who had his seat on the top of the banner-staff of Śrī Kṛṣṇa and who, being reflected in the jewelled floors, appeared as it were, about to enter the nether regions to terrify the serpents."
    },
    {
        "slokaNo": 24,
        "sloka": "यियासतस्तस्य महीन्द्ररन्ध्रभिदापटीयान् पटहप्रणादः । जलान्तराणीव महार्णवौघः शब्दान्तराण्यन्तरयाञ्चकार ।।२४।।",
        "pada": "पदविभागः -",
        "padaInfo": "यियासतः तस्य महीन्द्ररन्ध्रभिदापटीयान् पटहप्रणादः जलन्तराणि इव महार्णवौघः शब्दान्तराणि अन्तरयाञ्चकार ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यियासतः तस्य महीन्द्ररन्ध्रभिदापटीयान् पटहप्रणादः महार्णवौघः जलान्तराणि इव शब्दान्तराणि अन्तरयाञ्चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "गमन के लिए इच्छुक उस (भगवान् श्रीकृष्ण) का पर्वतों की गुफाओं को विदारण करने में समर्थ, नगाड़े के शब्द ने अन्य शब्दों को इस प्रकार दबा लिया, जिस प्रकार महासमुद्र का जलप्रवाह (ज्वार-भाटा) दूसरे जलों को दबा लेता है (भगावान का नगाड़ा बजने लगा, जिसके बजने के शब्द से दबे हुए अन्य बाजों के शब्द सुनाई नहीं पड़ते थे ।",
        "english": "English Translation- ",
        "englishInfo": "As he was about to start, the loud sound of the drums, powerful enough to split open the cavities of mountains, drowned all other sounds, just as the roll of the great ocean swallows up all other waters."
    },
    {
        "slokaNo": 25,
        "sloka": "यतः स भर्ता जगतां जगाम धर्त्रा धरित्र्याः फणिना ततोऽधः । महाभराभुग्नशिरःसहस्रसाहायकव्यग्रभुजं प्रसस्रे ।।२५।।",
        "pada": "पदविभागः -",
        "padaInfo": "यतः सः भर्ता जगतां जगाम धर्त्रा धरित्र्याः फणिना ततः अधः महाभराभुग्नशिरःसहस्रसाहायकव्यग्रभुजं प्रसस्रे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जगतां भर्ता सः, यतः जगाम, ततः; अधः धरित्र्याः धर्त्रा फणिना महाभराभुग्नशिरःसहस्रसाहायकव्यग्रभुजं प्रसस्रे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तीनों लोकों को धारण करने वाले वे श्रीकृष्ण जिस भूभाग से चले उसके नीचे पाताल में पृथिवी को धारण करने वाले शेषनाग, महान् भार से दबे जाते हुए हजारों शिरों की सहायता में, भुजाओं के व्याकुल होते हुए, आगे बढ़े ।",
        "english": "English Translation- ",
        "englishInfo": "Beneath the way by which, he, the supporter of all worlds, travelled, Śeṣa, the supporter of the earth, spread himself, in doing which, all his coils were occupied in supporting his thousand heads bowed down under the great weight of this earth."
    },
    {
        "slokaNo": 26,
        "sloka": "अथोच्चकैस्तोरणसङ्गभङ्गभयावनम्रीकृतकेतनानि ।क्रियाफलानीव सुनीतिभाजं सैन्यानि सोमान्वयमन्वयुस्तम् ।।२६।।",
        "pada": "पदविभागः -",
        "padaInfo": "अथ उच्चकैस्तोरणसङ्गभङ्गभयावनम्रीकृतकेतनानि क्रियाफलानि इव सुनीतिभाजं सैन्यानि सोमान्वयम् अन्वयुः तम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ उच्चकैस्तोरणसङ्गभङ्गभयावनम्रीकृतकेतनानि सैन्यानि सोमान्वयं तं सुनीतिभाजं क्रियाफलानि इव अन्वयुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (श्रीकृष्ण भगवान् के चलने) के बाद ऊँचे तोरणों में टकराकर टूटने के भय से पताकाओं को झुकाते हुए सैनिक लोग, चन्द्रवंशी उस श्रीकृष्ण भगवान् के पीछे इस प्रकार से चले, जिस प्रकार श्रेष्ठ नीति वाले पुरुषों के पीछे कर्मों के फल चलते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "His armies, with their banners lowered for fear of breaking by striking against the high gateway, followed him, a descendant of the Moon, just as the fruits of one's actions follow one who adopts a good policy."
    },
    {
        "slokaNo": 27,
        "sloka": "श्यामारुणैर्वारणदानतोयैरालोडिताः काञ्चनभूपरागाः । आनेमिमग्नैः शितिकण्ठपिच्छक्षोदद्युतश्चुक्षुदिरे रथोघैः ।।२७।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्यामारुणैः वारणदानतोयैः आलोडिताः काञ्चनभूपरागाः आनेमिमग्नैः शितकण्ठपिच्छक्षोदद्युतः चुक्षुदिरे रथोघैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "श्यामारुणैः वारणदानतोयैः आलोडिताः (अत एव) शितिकण्ठपिच्छक्षोदद्युतः काञ्चनभूपरागाः आनेमिमग्नैः रथोघैः चुक्षुदिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्यामता से युक्त लाल वर्ण वाले हाथियों के मदजल से मिश्रित तथा - मयूर – पिच्छ के समान कान्ति वाली सुनहरी भूमियों की धूलियों, नेमिपर्यन्त धँसे हुए रथों के समूहों से पिस गई ।",
        "english": "English Translation- ",
        "englishInfo": "The dust of the ground of gold, mingled with the dark streams of the ichor of elephants and thus shining like the powder of peacock-feathers, was pulverised by the multitudes of chariots which had sunk into it up to the felly."
    },
    {
        "slokaNo": 28,
        "sloka": "न लङ्घयामास महाजनानां शिरांसि नैवोद्धतिमाजगाम । अचेष्टताष्टापदभूमिरेणुः पदाहतो यत् सदृशं गरिम्णः ।।२८।।",
        "pada": "पदविभागः -",
        "padaInfo": "न लङ्घयामास महाजनानां शिरांसि न एव उद्धतिम् आजगाम अचेष्टत अष्टापदभूमिरेणुः पदाहतः यत् सदृशं गरिम्णः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अष्टापदभूमिरेणुः पदाहतः (सन् अपि ) महाजनानां शिरांसि न लङ्घयामास । (किञ्च-) उद्धतिं न एव आजगाम यत् गरिम्णः सदृशम् अचेष्टत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वर्ण भूमि की धूलि ने पैरों से ताडित होने पर भी बड़े होने पर भी बड़े लोगों के मस्तकों को आक्नान्त नहीं किया । (जड़कर मनुष्यों के मस्तक पर नही पड़ी) और औद्धत्य को प्राप्त नहीं किया (ऊपर को नहीं उड़ी, पक्षा०-गर्व को प्राप्त नहीं किया, क्योंकि उसने अपने गौरव के अनुरूप ही किया (अर्थात् जो उसके गौरव के अनुरूप था वही किया)।",
        "english": "English Translation- ",
        "englishInfo": "The dust of the ground of gold, trodden by so many feet, did not ascend to the heads of the populace nor did it rise, but only acted in a way in keeping with its heaviness."
    },
    {
        "slokaNo": 29,
        "sloka": "निरुध्यमाना यदुभिः कथञ्चिन्मुहुर्यदुच्चिक्षिपुरग्रपादान् । ध्रुवं गुरून्मार्गरुधः करीन्द्रानुल्लङ्घ्य गन्तुं तुरगास्तदीषुः ।।२९।।",
        "pada": "पदविभागः -",
        "padaInfo": "निरुध्यमानाः यदुभिः कथञ्चित् मुहुः उच्चिक्षिपुः अग्रपादान् ध्रुवं गुरून् मार्गरुधः करीन्द्रान् उल्लङ्घ्य गन्तुं तुरगाः तद् ईषुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तुरगाः यदुभिः कथञ्चित् निरुध्यमानाः (यत् ) अग्रपादान् मुहुः उच्चिक्षिपुः तत् ध्रुवं मार्गरुधः गुरून् करीन्द्रान् उल्लङघ्य गन्तुम् ईषुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सेना में वर्तमान) घोड़े (अश्वारोही) यादवों के द्वारा किसी प्रकार (बड़े प्रयत्न से) रोके जाते हुए भी जो अगले पैरों को बार-बार ऊपर उठाते थे मानो वह निश्चय ही (मन्द मन्द गमन वाले) विशालकाय गजराजों को लाँघकर ही जाना चाहते थे ।",
        "english": "English Translation- ",
        "englishInfo": "That the horses, though with great difficulty restrained by the Yadus, did now and again throw up their fore-legs, was certainly because they desired to go ahead of the best elephants who, great and worthy of respect, as they were, had obstructed their way."
    },
    {
        "slokaNo": 30,
        "sloka": "अवेक्षितानायतवल्गमग्रे तुरङ्गिभिर्यत्ननिरुद्धवाहैः । प्रक्रीडितान् रेणुभिरेत्य तूर्णं निन्युर्जनन्यः पृथुकान् पथिभ्यः ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवेक्षितान् आयतवल्गम् अग्रे तुरङ्गिभिः यत्ननिरुद्धवाहैः प्रक्रीडितान् रेणुभिः एत्य तूर्णं निन्युः जनन्यः पृथुकान् पथिभ्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आयतवल्गं यत्ननिरुद्धवाहैः तुरङ्गिभिः अग्रे अवेक्षितान् रेणुभिः प्रक्रीडितान् पृथुकान् जनन्यः तूर्णम् एत्य पथिभ्यः निन्युः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लगाम खींचकर प्रयत्नपूर्वक घोडों को रोकने वाले घुड़सवारों के द्वारा देखे गए तथा (मार्ग में) धूलि से खेलते हुए बच्चों को (उनकी) माताएँ आकर झट से रास्ते से उठा ले गई ।",
        "english": "English Translation- ",
        "englishInfo": "Mothers hastily took away their children from the roads, who were playing in the dust and who were seen in their front by their horsemen, who with difficulty curbed their horses by drawing up the reins."
    },
    {
        "slokaNo": 31,
        "sloka": "दिदृक्षमाणाः प्रतिरथ्यमीयुर्मुरारिमारादनघं जनौघाः । अनेकशः संस्तुतमप्यनल्पा नवं नवं प्रीतिरहो करोति ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "दिदृक्षमाणाः प्रतिरथ्यम् ईयुः मुरारिम् आराद् अनघं जनौघाः अनेकशः संस्तुतम् अपि अनल्पा नवं नवं प्रीतिः अहो करोति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनघं मुरारिं दिदृक्षमाणाः जनौघाः प्रतिरथ्यम् आराद् ईयुः । अहो! अनल्पा प्रीतिः अनेकशः संस्तुतम् अपि नवं नवं करोति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "निर्दोष भगवान् श्रीकृष्ण को देखने के इच्छुक जनसमुदाय प्रत्येक गली में (भगवान् श्रीकृष्ण के) समीप में आगये । आश्चर्य है कि अत्यधिक प्रेम अनेक बार परिचित वस्तु को भी नवीन बना देता है ।",
        "english": "English Translation- ",
        "englishInfo": "Crowds of people came from every street, desirous of having a sight of the sinless Śrī Kṛṣṇa. Oh! New and ever new does great love make a thing that though it has become familiar on many occasions in various ways."
    },
    {
        "slokaNo": 32,
        "sloka": "उपेयुषो वर्त्म निरन्तराभिरसौ निरुच्छ्वासमनीकिनीभिः । रथस्य तस्यां पुरि दत्तचक्षुर्विद्वान् विदामास शनैर्न यातम् ।।३२।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपेयुषः वर्त्म निरन्तराभिः असौ निरुच्छ्वासं अनीकिनीभिः रथस्य तस्यां पुरि दत्तचक्षुः विद्वान् विदामास शनैः न यातं ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विद्वान्  तस्यां पुरि दत्तचक्षुः, असौ निरन्तराभिः अनीकिनीभिः निरुच्छ्वासं वर्त्म उपेयुषः रथस्य शनैः यातं न विदामास ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विद्वान् उस नगरी द्वारकापुरी के देखने में लगाये हुए नेत्र वाले अर्थात् सजाई हुई द्वारकापुरी को देखते हुए वे भगवान् श्रीकृष्ण परस्पर में सटी हुई सेनाओं से ठसाठस भरे हुए मार्ग को प्राप्त रथ की मन्द गति को नहीं जान सके ।",
        "english": "English Translation- ",
        "englishInfo": "He, (Śrī Kṛṣṇa) who knows everything, having fixed his gaze on that city, was not aware of the slow progress of his chariot when it had come to a road, too narrow for his compactly-formed armies."
    },
    {
        "slokaNo": 33,
        "sloka": "मध्येसमुद्रं ककुभः पिशङ्गीर्या कुर्वती काञ्चनवप्रभासा ।तुरङ्ककान्तामुखहव्यवाहज्वालेव भित्वा जलमुल्ललास ।।३३।।",
        "pada": "पदविभागः -",
        "padaInfo": "मध्येसमुद्रम् ककुभः पिशङ्गीः या कुर्वती काञ्चनवप्रभासा तुरङ्गकान्तामुखहव्यवाहज्वाला इव भित्वा जलं उल्ललास ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मध्येसमुद्रं काञ्चनवप्रभासा ककुभः पिशङ्गीः कुर्वती या जलं भित्वा तुरङ्गकान्तामुखहव्यवाहज्वाला इव उल्ललास ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब इकत्तीस श्लोकों में द्वारकापुरी का वर्णन करते हैं-) समुद्र के बीच अपने सोने के परकोटे की कान्ति से दिशाओं को पीला बनाती हुई जो द्वारकापुरी (समुद्र) के जल को भेदन करके (ऊपर उठी हुई) वडवानल की लपट के समान शोभित हो रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "The city which, in the midst of the sea, making the quarters tawny by the splendour of its golden rampart, had sprung up in splendour having broken upon the water, as if it were, the flame of the fire in mouth of the submarine fire."
    },
    {
        "slokaNo": 34,
        "sloka": "कृतास्पदा भूमिभृतां सहस्रैरुदन्वदम्भःपरिवीतमूर्तिः । अनिर्विदा या विदधे विधात्रा पृथ्वी पृथिव्याः प्रतियातनेव ।।३४।।",
        "pada": "पदविभागः -",
        "padaInfo": "कृतास्पदा भूमिभृतां सहस्रैः उदन्वदम्भःपरिवीतमूर्तिः अनिर्विदा या विदधे विधात्रा पृथ्वी पृथिव्याः प्रतियातना इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भूमिभृतां सहस्रैः कृतास्पदा (तथा) उदन्वदम्भःपरिवीतमूर्तिः, पृथ्वी या अनिर्विदा विधात्रा पृथिव्याः प्रतियातना इव विदधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हजारों राजाओं की निवासभूमि समुद्र के जल से परिवेष्टित स्वरूपवाली तथा विशाल जिस द्वारकापुरी को खेदरहित ब्रह्मा ने हजारों पर्वतों से युक्त (अधिष्ठित) तथा समुद्र-जल से परिवेष्टित पृथिवी की मानो प्रतिकृति के समान बनाया था ।",
        "english": "English Translation- ",
        "englishInfo": "That extensive city, which was made their site by thousands of mountains and which had its form sorrounded by the waters of the ocean, had been made by the creator, as it were, as an image of the earth, while yet he had not been fatigued (in the work of creation)."
    },
    {
        "slokaNo": 35,
        "sloka": "त्वष्टुः सदाभ्यासगृहीतशिल्पविज्ञानसम्पत्-प्रसरस्य सीमा । अदृश्यतादर्शतलामलेषु छायेव या स्वर्जलधेर्जलेषु ।।३५।।",
        "pada": "पदविभागः -",
        "padaInfo": "त्वष्टुः सदाभ्यासगृहीतशिल्पविज्ञानसम्पत्प्रसरस्य सीमा अदृश्यत आदर्शतलामलेषु छाया इव या स्वः जलधेः जलेषु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "त्वष्टुः सदाभ्यासगृहीतशिल्पविज्ञानसम्पत्प्रसरस्य सीमा, या आदर्शतलामलेषु जलधेः जलेषु स्वः छाया इव अदृश्यत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विश्वकर्मा के निरन्तर अभ्यास से प्राप्त निर्माणकला की चातुर्यसम्पत्ति के उत्कर्ष की चरम अवधि रूप जो द्वारकापुरी, दर्पण के तल के समान स्वच्छ समुद्र के जल में स्वर्ग की मानो छाया के समान दृष्टिगोचर होती थी ।",
        "english": "English Translation- ",
        "englishInfo": "That city, the highest limit to which excellence of skill in architecture acquired by close study by Viśvakarman could go, looked as if it were the reflection of heaven, in the waters of the ocean, as clear as the surface of a mirror."
    },
    {
        "slokaNo": 36,
        "sloka": "रथाङ्गभर्त्रेऽभिनवं वराय यस्याः पितेव प्रतिपादितायाः । प्रेम्णोपकण्ठं मुहुरङ्कभाजो रत्नावलीरम्बुधिराबबन्ध ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "रथाङ्गभर्त्रे अभिनवं वराय यस्याः पिता इव प्रतिपादितायाः प्रेम्णा उपकण्ठं मुहुः अङ्कभाजः रत्नावली अम्बुधिः आबबन्ध ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अम्बुधिः पिता इव वराय रथाङ्गभर्त्रे अभिनवं प्रतिपादितायाः अङ्कभाजः यस्याः उपकण्ठं मुहुः प्रेम्णा रत्नावलीः आबबन्ध ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समुद्र, सुदर्शन चक्रधारी भगवान् श्रीकृष्ण के लिए तत्काल दी गयी तथा समीपवर्तिनी जिस द्वारकापुरी के समीप में प्रेम से रत्नावलियों को इस प्रकार बाँध (बिखेर) देता था, जिस प्रकार कि एक पिता, जामाता के लिए तुरन्त दी हुई तथा गोद में रहने वाली कन्या के कण्ठ में प्रेम से रत्नों के हार को पहना देता है ।",
        "english": "English Translation- ",
        "englishInfo": "Close to her, who was situated near him and had been recently given to the noble Śrī Kṛṣṇa, out of love for him, the sea formed multitudes of jewels, just as the father of a bride, who has been just given to a husband, fastens round her neck, while she sits in his lap, necklaces of jewels."
    },
    {
        "slokaNo": 37,
        "sloka": "यस्याश्चलद्वारिधिवारिवीचिच्छटोच्छलच्छङ्खकुलाकुलेन । वप्रेण पर्यन्तचरोडुचक्रः सुमेरुवप्रोऽन्वहमन्वकारि ।।३७।।",
        "pada": "पदविभागः -",
        "padaInfo": "यस्याः चलद्वारिधिवारिवीचिच्छटोच्छलच्छङ्खकुलाकुलेन वप्रेण पर्यन्तचरोडुचक्रः सुमेरुवप्रः अन्वहम् अन्वकारि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "चलद्वारिधिवारिवीचिच्छटोच्छलच्छङ्खकुलाकुलेन यस्याः वप्रेण पर्यन्तचरोडुचक्रः सुमेरुवप्रः अन्वहम् अन्वकारि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चलती हुई समुद्र-जल की तरंगों से उछलते हुए शंखों के समूहों से व्याप्त जिस द्वारकापुरी के परकोटे ने चारों तरफ घूमते हुए नक्षत्रों वाले सुमेरु पर्वत का अनुकरण किया ।",
        "english": "English Translation- ",
        "englishInfo": "By whose rampart, filled with multitudes of conches tossed by the series of rolling waves of the sea, was daily imitated the summit of Sumeru, with the constellations of stars moving round it."
    },
    {
        "slokaNo": 38,
        "sloka": "वणिक्पथे पूगकृतानि यत्र भ्रमागतेरम्बुभिरम्बुराशिः।लोलैरलोलद्युतिभाञ्जि मुष्णन् रत्नानि रत्नाकरतामवाप ।।३८।।",
        "pada": "पदविभागः -",
        "padaInfo": "वणिक्पथे पूगकृतानि यत्र भ्रमागतैः अम्बुभिः अम्बुराशिः लोलैः अलोलद्युतिभाञ्जि मुष्णन् रत्नानि रत्नाकरताम् अवाप ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र वणिक्पथे पूगकृतानि अलोद्युतिभाञ्जि रत्नानि, लोलैः (अत एव) भ्रमागतैः अम्बुभिः मुष्णन् अम्बुराशिः रत्नाकरताम् अवाप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में बाजारों मे ढेर किये हुए स्थिर कान्ति वाले रत्नों को नालियों के द्वारा आये हुए (अपने) चञ्चल जलों से चुराते हुए जलराशि समुद्र ने रत्नाकरता को प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "On account of which, the ocean attained the position of Ratnākar  i.e., 'treasure of jewels', by carrying off with its rolling waters, jewels of steady lustre, piled in the market, ceaselessly entering the city through the flood-gates."
    },
    {
        "slokaNo": 39,
        "sloka": "अम्भश्च्युतः कोमलरत्नराशीनपांनिधिः फेनपिनद्धभासः । यत्रातपे दातुमिवाधितल्पं विस्तारयामास तरङ्गहस्तैः ।।३९।।",
        "pada": "पदविभागः -",
        "padaInfo": "अम्भश्च्युतः कोमलरत्नराशीन् अपांनिधिः फेनपिनद्धभासः यत्र आतपे दातुम् इव अधितल्पं विस्तारयामास तरङ्गहस्तैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र अपांनिधिः अम्भश्च्युतः फेनपिनद्धभासः कोमलरत्नराशीन् आतपे दातुम् इव अधितल्पं तरङ्गहस्तैः विस्तारयामास ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस नगरी में समुद्र, जलों को टपकाते हुए तथा फेनों (समुद्रजल के झागों) से आच्छादित कान्ति वाले उत्तम रत्नसमूहों को, मानो धूप देने के लिए अटारियों के ऊपर अपने तरङ्गरूपी हाथों से फैला देता था ।",
        "english": "English Translation- ",
        "englishInfo": "Where the sea spread on the turrets with his hands in the form of waves heaps of excellent jewels dripping with water and having their lustre concealed in foam, as it were, to expose them to the Sun."
    },
    {
        "slokaNo": 40,
        "sloka": "यच्छालमुत्तुङ्गतया विजेतुं दूरादुदस्थीयत सागरस्य । महोर्मिभिर्व्याहतवाञ्छितार्थैर्व्रीडादिवाभ्यासगतैर्विलिल्ये ।।४०।।",
        "pada": "पदविभागः -",
        "padaInfo": "यच्छालम् उत्तुङ्गतया विजेतुं दूराद् उदस्थीयत सागरस्य महोर्मिभिः व्याहतवाञ्छितार्थैः व्रीडात् इव अभ्यासगतैः विलिल्ये ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सागरस्य महोर्मिभिः यच्छालम् उत्तुङ्गतया विजेतुं दूराद् उदस्थीयत; अभ्यासगतैः व्याहतवाञ्छितार्थैः व्रीडात् इव विलिल्ये ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समुद्र की बड़ी-बड़ी तरङ्गें जिस द्वारकापुरी के परकोटे को ऊँचाई में मानो जीतने के लिए दूर से ऊपर की ओर उठीं, परन्तु समीप में आये हुए तथा (परकोटे के बहुत ऊँचा होने के कारण) नष्ट अभिलाष वाली वे तरंगें मानो लज्जा से विलीन हो गयीं ।",
        "english": "English Translation- ",
        "englishInfo": "To surpass the rampart of the city in height, the high billows of the sea rose at a great distance, but having been foiled in gaining their desired object when they got near, melted away, as if through shame."
    },
    {
        "slokaNo": 41,
        "sloka": "कुतूहलेनेव जवादुपेत्य प्राकारभित्त्या सहसा निषिद्धः । रसन्नरोदीद् भृशमम्बुवर्षव्याजेन यस्या बहिरम्बुवाहः ।।४१।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुतूहलेन इव जवात् उपेत्य प्राकारभित्त्या सहसा निषिद्धः रसन् अरोदीत् भृशम् अम्बुवर्षव्याजेन यस्याः बहिः अम्बुवाहः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अम्बुवाहः कुतूहलेन इव जवात् उपेत्य यस्याः प्राकारभित्त्या सहसा निषिद्धः बहिः (एव) रसन् अम्बुवर्षव्याजेन भृशम् अरोदीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बादल मानो उत्कण्ठापूर्वक वेग से समीप में आकर जिसके परकोटे की दीवार से अचानक रोका हुआ, बाहर ही शब्द करता अर्थात् गरजता हुआ, पानी बरसाने के बहाने से रोता था ।",
        "english": "English Translation- ",
        "englishInfo": "Outside of which, the cloud, who, having come with speed as if out of curiosity but being suddenly obstructed by the rampart-wall, shed tears in the form of rain, roaring out loudly."
    },
    {
        "slokaNo": 42,
        "sloka": "यदङ्गनारूपसरूपतायाः कञ्चिद् गुणं भेदकमिच्छतीभिः । आराधितोऽद्धा मनुरप्सरोभिश्चक्रे प्रजाः स्वाः सनिमेषचिह्नाः ।।४२।।",
        "pada": "पदविभागः -",
        "padaInfo": "यदङ्गनारूपतायाः कञ्चिद् गुणम् भेदकम् इच्छतीभिः आराधितः अद्धा  मनुः अप्सरोभिः चक्रे प्रजाः स्वाः सनिमेषचिह्नाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यदङ्गनारूपतायाः भेदकं कञ्चिद् गुणम् इच्छतीभिः अप्सरोभिः, आराधितः मनुः स्वाः प्रजाः सनिमेषचिह्नाः चक्रे अद्धा ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस नगरी में (वर्तमान) नारियों के सौन्दर्य के सादृश्य से भेद करने वाले किसी धर्म को चाहने वाली अप्सराओं से प्रार्थित (सृष्टिकर्ता) मनु ने अपनी प्रजा (अर्थात् द्वारका की सुन्दरियों) को निमेषयुक्त चिह्नवाली कर दिया । यह निश्चित ही है ।",
        "english": "English Translation- ",
        "englishInfo": "Wishing for some characteristic, which, would distinguish them from the women of the city, who bore perfect likeness to them in beauty, the celestial nymphs propitiated Manu, who undoubtedly, for this reason, made all his offspring, have the twinkling of the eye as their distinguishing characteristic."
    },
    {
        "slokaNo": 43,
        "sloka": "स्फुरत्तुषारांशुमरीचिजालैर्विनिह्नुताः स्फाटिकसौधपङ्क्तीः । आरुह्य नार्यः क्षणदासु यत्र नभोगता देव्य इव व्यराजन् ।।४३।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्फुरत्तुषारांशुमरीचिजालैः विनिह्नुताः स्फाटिकसौधपङ्क्तीः आरुह्य नार्यः क्षणदासु यत्र नभोगताः देव्यः इव व्यराजन् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र क्षणदासु नार्यः स्फुरत्तुषारांशुमरीचिजालैः विनिह्नुताः स्फाटिकसेधपङ्क्तीः आरुह्य नभोगताः देव्यः इव व्यराजन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में रात्रियों में स्त्रियाँ चमकते हुए चन्द्रमा के किरण समूहों से छिपी हुई (अर्थात् दोनों के समान शुभ्र वर्ण होने से एकरूप होने के कारण अभिन्न होती हुई) श्वेत संगमरमर के महलों की श्रेणियों पर चढ़कर मानों आकाशस्थ देवाङ्गनाओं के समान शोभित होती थीं ।",
        "english": "English Translation- ",
        "englishInfo": "In that city, at night, women, who, having ascended the rows of crystal terraces, were concealed by the flashing masses of the rays of the moon, shone like goddesses in the sky."
    },
    {
        "slokaNo": 44,
        "sloka": "कान्तेन्दुकान्तोपलकुट्टिमेषु प्रतिक्षपम् हर्म्यतलेषु यत्र । उच्चैरधःपातिपयोमुचोऽपि समूहमूहुः पयसां प्रणाल्यः।।४४।।",
        "pada": "पदविभागः -",
        "padaInfo": "कान्तेन्दुकान्तोपलकुट्टिमेषु प्रतिक्षपं हर्म्यतलेषु यत्र उचैः अधःपातिपयोमुचः अपि समूहम् ऊहुः पयसां प्रणाल्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र प्रतिक्षपं कान्तेन्दुकान्तोपलकुट्टिमेषु हर्म्यतलेषु उच्चैः प्रणाल्यः अधःपातिपयोमुचः अपि पयसां समूहम् ऊहुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारका में प्रत्येक रात्रि में मनोरम चन्द्रकान्त मणि से बने हुए फर्शों वाले महलों की ऊपरी छतों पर ऊँची, जल बहाने की नालियाँ, नीचे स्थित मेघों वाली (जिनके नीचे मेघ बरसते है ऐसी) होती हुई भी जल समूहों को धारण करती (बहातीं) थीं ।",
        "english": "English Translation- ",
        "englishInfo": "In which city, at night the water courses on the terraces having floors of lovely moonstones carried their flood of waters on high, though the clouds were moving below them."
    },
    {
        "slokaNo": 45,
        "sloka": "रतौ ह्रिया यत्र निशम्य दीपञ्जालागताभ्योऽधिगृहं गृहिण्यः । बिभ्युर्बिडालेक्षणभीषणाभ्यो वैदूर्यकुड्येषु शशिद्युतिभ्यः ।।४५।।",
        "pada": "पदविभागः -",
        "padaInfo": "रतौ ह्रिया यत्र निशम्य दीपान् जालागताभ्यः अधिगृहं गृहिण्यः बिभ्युः बिडालेक्षणभीषणाभ्यः वैदूर्यकुड्येषु शशिद्युतिभ्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र अधिगृहं गृहिण्यः रतौ ह्रिया दीपान् निशम्य, जालागताभ्यः वैदूर्यकुड्येषु बिडालेक्षणभीषणाभ्यः शशिद्युतिभ्यः बिभ्युः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में घरों में अङ्गनाएँ रतिकाल में लज्जा के कारण जलते हुए दीपकों को बुझाकर गवाक्षों से आई हुई तथा वैदूर्यमणि (इसे वैदूर्य, लहसुनियाँ तथा बालवायज भी कहते हैं) से बनी हुई भीतों में संक्रान्त होने से बिल्ली की आँखों के समान भयङ्कर चन्द्रमा की कान्तियों (किरणों) से डरती थीं ।",
        "english": "English Translation- ",
        "englishInfo": "Where, in the houses, the ladies, out of bashfulness, having extinguished their lamps at the time of coition, were frightened by the rays of the moon, which streamed through lattice-windows and looked, being reflected in the walls of Vaidūrya, frightful like the eyes of the cat."
    },
    {
        "slokaNo": 46,
        "sloka": "यस्यामतिश्लक्ष्णतया गृहेषु विधातुमालेख्यमशक्नुवन्तः । चक्रुर्युवानः प्रतिबिम्बिताङ्गा सजीवचित्रा इव रत्नभीतीः ।।४६।।",
        "pada": "पदविभागः -",
        "padaInfo": "यस्यां अतिश्लक्ष्णतया गृहेषु विधातुम् आलेख्यं अशक्नुवन्तः चक्रुः युवानः प्रतिबिम्बिताङ्गाः सजीवचित्राः इव रत्नभित्तीः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यस्यां गृहेषु अतिश्लक्ष्णतया, आलेख्यं विधातुम् अशक्नुवन्तः युवानः प्रतिबिम्बिताङ्गाः रत्नभित्तीः सजीवचित्राः इव चक्रुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में महलों (की दीवारों) में अत्यन्त चिकना होने से चित्र बनाने में असमर्थ होते हुए युवकों (नौजवान चित्रकारों) ने स्वयं प्रतिबिम्बित होते हुए रत्नों की दीवारों को प्राणधारी चित्रों वाली बना दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Where, in the houses, the youths unable to draw pictures on account of their being exceedingly smooth, made the jewelled walls, in which, their forms were reflected, as it were, painted with living pictures."
    },
    {
        "slokaNo": 47,
        "sloka": "सावर्ण्यभाजां प्रतिमागतानां लक्ष्यैः स्मरापाण्डुतयाङ्गनानाम् ।   यस्यां कपोलैः कलधौतधामस्तम्भेषु भेजे मणिदर्पणश्रीः ।।४७।। ",
        "pada": "पदविभागः -",
        "padaInfo": "सावर्ण्यभाजां प्रतिमागतानां लक्ष्यैः स्मरापाण्डुतया अङ्गनानां यस्यां कपोलैः कलधौतधामस्तम्भेषु भेजे मणिदर्पणश्रीः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यस्यां कलधौतधामस्तम्भेषु प्रतिमागतानां सावर्ण्यभाजाम् अङ्गनानां स्मरापाण्डुतया लक्ष्यैः कपोलैः मणिदर्पणश्रीः भेजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में सुवर्ण के महलों के स्तम्भों में प्रतिबिम्बित तथा सादृश्य को प्राप्त कामिनियों के कामदेव के कारण श्वेत हो जाने से (स्पष्ट रूप से पृथक्) दृष्टिगोचर होने वाले कपोलस्थलों ने स्फटिकमणि के दर्पणों की शोभा को प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "Where, the cheeks of women, conspicuous by their pallor of love-sickness, attained the beauty of crystal mirrors, set in the pillars of the golden mansions, in which the women were reflected and which had the same bright yellowish colour as they."
    },
    {
        "slokaNo": 48,
        "sloka": "शुकाङ्गनीलोपलनिर्मितानां लिप्तेषु भासा गृहदेहलीनाम् । यस्यामलिन्देषु न चक्रुरेव मुग्धाङ्गना गोमयगोमुखानि ।।४८।।",
        "pada": "पदविभागः -",
        "padaInfo": "शुकाङ्गनीलोपलनिर्मितानां लिप्तेषु भासा गृहदेहलीनां यस्याम् अलिन्देषु न चक्रुः एव मुग्धाङ्गनाः गोमयगोमुखानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यस्यां मुग्धाङ्गनाः शुकाङ्गनीलोपलनिर्मितानां गृहदेहलीनां भासा लिप्तेषु अलिन्देषु गोमयगोमुखानि न चक्रुः एव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में भोलीभाली स्त्रियों ने तोते के शरीर के समान हरे वर्ण वाली मरकत मणियों से बनी हुई घर की देहलियों की कान्ति से लिप्त द्वार के बाहरी भागों को गोबर से नहीं लीपा । यह बात निश्चय ही है ।",
        "english": "English Translation- ",
        "englishInfo": "Where, simple-minded women did not at all besmear the open spaces before the thresholds of their houses with cow-dung, besmeared as they were with the lustre of the emeralds, green like the bodies of parrots."
    },
    {
        "slokaNo": 49,
        "sloka": " गोपानसीषु क्षणमास्थितानामालम्बिभिश्चन्द्रकिणां कलापैः । हरिन्मणिश्यामतृणाभिरामैर्गृहाणि नीध्रैरिव यत्र रेजुः ।।४९।।",
        "pada": "पदविभागः -",
        "padaInfo": "गोपानसीषु क्षणम् आस्थितानाम् आलम्बिम्भिः चन्द्रकिणां कलापैः हरिन्मणिश्यामतृणाभिरामैः गृहाणि नीध्रैः इव यत्र रेजुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र गृहाणि गोपानसीषु क्षणम् आस्थितानां चन्द्रकिणाम् आलम्बिभिः कलापैः हरिन्मणिश्यामतृणाभिरामैः नीध्रैः इव रेजुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में महल, छज्जों पर क्षणभर बैठे हुए मयूरों के लटकते हुए पैंचों (पिच्छों) से ऐसे शोभित होते थे मानो पन्नामणि के समान श्याम वर्ण वाले मनोहर छप्परों के कोरों (किनारों) से शोभित हों ।",
        "english": "English Translation- ",
        "englishInfo": "Where the houses looked beautiful, as it were, with edges of thatches lovely with emerald-green moss, on account of the tails of peacocks hanging down, as they perched for a while on the curved beams of the thatches."
    },
    {
        "slokaNo": 50,
        "sloka": "बृहत्तुलैरप्यतुलैर्वितानमालापिनद्धैरपि चावितानैः । रेजे विचित्रैरपि या सचित्रैर्गृहैर्विशालैरपि भूरिशालैः ।।५०।।",
        "pada": "पदविभागः -",
        "padaInfo": "बृहत्तुलैः अपि अतुलैः वितानमालापिनद्धैः अपि च अवितानैः रेजे विचित्रैः अपि या सचित्रैः गृहैः विशालैः अपि भूरिशालैः । ",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "या बृहत्तुलैः अपि अतुलैः च वितानमालापिनद्धैः अपि अवितानैः विचित्रैः अपि सचित्रैः विशालैः अपि भूरिशालैः गृहैः रेजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो द्वारकापुरी बृहत्तुला (खम्भों के ऊपर रखे जाने वाले काष्ठों (मथला या सरदल) वाले होने पर भी अतुल वितानों के समूहों से युक्त होते हुए भी, वितानों से रहित, विचित्र होते हुए भी सचित्र और विशाल होते हुए भी बहुत शालाओं (कमरों) वाले घरों से शोभित होती थी । ",
        "english": "English Translation- ",
        "englishInfo": "The city which shone with houses which, though having large beams were without incomparable, which, though, covered with series of canopies, which were without वितानs i.e., not empty i.e., furnished with all sorts of things, which, though विचित्र, without pictures, were सचित्र i.e., furnished with pictures and which, though विशाल without apartments, spacious were भूरिशाल i.e., having many apartments."
    },
    {
        "slokaNo": 51,
        "sloka": "चिक्रंसया कृत्रिमपत्रिपङ्क्तेः कपोतपालीषु निकेतनानाम् । मार्जारमप्यायतनिश्चलाङ्गं यस्यां जनः कृत्रिममेव मेने ।।५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "चिक्रंसया कृत्रिमपत्रिपङ्क्तेः कपोतपालीषु निकेतनानां मार्जारम् अपि आयतनिश्चलाङ्गं यस्यां जनः कृत्रिमम् एव मेने ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यस्यां निकेतनानां कपोतपालीषु कृत्रिमपत्रिपङ्क्तेः चिक्रंसया आयतनिश्चलाङ्गं मार्जारम् अपि जनः कृत्रिमम् एव मेने ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में घरों की कपोतपालिकाओं (कबूतर पालने के दराजों) पर बने हुए (चित्रित) पक्षिसमूह को पकड़ने की इच्छा से झुके हुए तथा निश्चल शरीर वाले बिल्ली को भी लोगों ने कृत्रिम (चित्रित) ही समझा ।",
        "english": "English Translation- ",
        "englishInfo": "In which city, men mistook even a real cat for an artificial one, as it lay with its body stretched and still in order to seize the row of artificial birds on the aviaries of houses."
    },
    {
        "slokaNo": 52,
        "sloka": "क्षितिप्रतिष्ठोऽपि मुखारविन्दैर्वधूजनश्चन्द्रमधश्चकार । अतीतनक्षत्रपथानि यत्र प्रासादश्रृङ्गाणि वृथाध्यरुक्षत् ।।५२।।",
        "pada": "पदविभागः -",
        "padaInfo": " क्षितिप्रतिष्ठः अपि मुखारविन्दैः वधूजनः चन्द्रं अधश्चकार । अतीतनक्षत्रपथानि यत्र प्रासादश्रृङ्गाणि वृथा अध्यरुक्षत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र वधूजनः क्षितिप्रतिष्ठः अपि चन्द्रं मुखारविन्दैः अधश्चकार । अतीतनक्षत्रपथानि प्रासादश्रृङ्गाणि वृथा अध्यरुक्षत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में स्त्रियों ने भूमि पर स्थित रहते हुए भी (अपने) मुखकमलों से (आकाशस्थ) चन्द्रमा को नीचा कर दिया (अपने मुख की सुन्दरता से चन्द्रमा को भी तिरस्कृत कर दी, अत एव वे) नक्षत्रों के मार्ग को अतिक्रान्त करने वाले अर्थात् नक्षत्रों से भी ऊँचे महलों के शिखरों (ऊपरी छतों) पर व्यर्थ चढ़ी ।",
        "english": "English Translation- ",
        "englishInfo": "Where, women, though living on the earth, brought down the moon by the lotuses in the form of their faces and therefore ascended, to no purpose, the spires of their palaces, which, towered above the path of the stars."
    },
    {
        "slokaNo": 53,
        "sloka": "रम्या इति प्राप्तवतीः पताका रागं विविक्ता इति वर्धयन्तीः। यस्यामसेवन्त नमद्वलीकाः समं वधूभिर्वलभीर्युवानः ।।५३।।",
        "pada": "पदविभागः -",
        "padaInfo": "रम्याः इति प्राप्तवतीः पताकाः रागं विविक्ताः इति वर्धयन्तीः, यस्यां असेवन्त नमद्वलीकाः समं वधूभिः वलभीः युवानः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यस्यां युवानः रम्याः इति पताकाः प्राप्तवतीः, विविक्ताः इति रागं वर्धयन्तीः, नमद्वलीकाः वलभीः वधूभिः समम् असेवन्त ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में युवक लोग रमणीय होने से पताकाओं से युक्त (पक्षा0 सुन्दरी होने से प्रसिद्धि को प्राप्त) एकान्त होने से राग को बढ़ाती हुई (पक्षा0 शुद्ध होनें से स्नेह को बढ़ाती हुई) झुकी हुई बलियों (छज्जों के घोड़मुहों) वाली (पक्षा0 लटकती हुई त्रिवलियों वाली) स्त्रियों के साथ वलभियों (महलों की छतों पर बने हुए हवादार छोटे कमरों, बँगलों या अट्टालिकाओं) का सेवन (स्त्रियों के साथ विहार) करते थे ।",
        "english": "English Translation- ",
        "englishInfo": "Where, the youth betook themselves along with their wives, who were celebrated for their beauty, who augmented passion by their purity and the folds on whose bellies were curved, to apartments in the top most parts of houses, which had flags as they were delightful, which augmented passion as they were solitary and which had curved edges at the ends of the roof."
    },
    {
        "slokaNo": 54,
        "sloka": "सुगन्धितामप्रतियत्नपूर्वां बिभ्रन्ति यत्र प्रमदाय पुंसाम् । मधूनि वक्त्राणि च कामिनीनामामोदकर्मव्यतिहारमीयुः ।।५४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सुगन्धिताम् अप्रतियत्नपूर्वां बिभ्रन्ति यत्र प्रमदाय पुंसां मधूनि वक्त्राणि च कामिनीनाम् आमोदकर्मव्यतिहारम् ईयुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र पुंसां प्रमदाय अप्रतियत्नपूर्वां सुगन्धितां बिभ्रन्ति मधूनि कामिनीनां वक्त्राणि च आमोदकर्मव्यतिहारम् ईयुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में स्वाभाविक सुगन्ध को धारण करते हुए मद्य तथा कामिनियों के मुखों ने पुरुषों के हर्ष के लिए परस्पर में सुवासित करने के कार्य का आदान-प्रदान किया ।",
        "english": "English Translation- ",
        "englishInfo": "Where, to the great joy of youths, wines and mouths of women, both having natural fragrance, used to interchange between themselves, the work of perfuming."
    },
    {
        "slokaNo": 55,
        "sloka": "रतान्तरे यत्र गृहान्तरेषु वितर्दिनिर्यूहविटङ्कनीडः । रुतानि शृण्वन् वयसां गणोऽन्तेवासित्वमाप स्फुटमङ्गनानाम् ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "रतान्तरे यत्र गृहान्तरेषु वितर्दिनिर्यूहविटङ्कनीडः रुतानि श्रृण्वन् वयसां गणः अन्तेवासित्वम् आप स्फुटम् अङ्गनानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र गृहान्तरेषु वितर्दिनिर्यूहविटङ्कनीडः वयसां गणः अङ्गनानां रतान्तरे रुतानि श्रृण्वन् स्फुटम् अन्तेवासित्वम् आप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में भवनों के भीतर विहारवेदियों के घोड़मुहों (कङ्गूरों या गुम्बजों) पर बनी हुई कपोतपालिकाओं में घोंसला (बनाकर रहने) वाले पक्षियों का समूह, रतिकाल में अङ्गनाओं की सीत्कारादि ध्वनियों को सुनता हुआ स्पष्टतया उन स्त्रियों के शिष्यत्व को प्राप्त हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "Where, in the inner apartments, the multitudes of birds, which had for their nests the aviaries on the turrets of the balconies, evidently, became the pupils of the women, hearing as they did their lascivious murmur during the time of coition."
    },
    {
        "slokaNo": 56,
        "sloka": "छन्नेष्वपि स्पष्टतरेषु यत्र स्वच्छानि नारीकुचमण्डलेषु । आकाशसाम्यं दधुरम्बराणि न नामतः केवलमर्थतोऽपि ।।५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "छन्नेषु अपि स्पष्टतरेषु यत्र स्वच्छानि नारीकुचमण्डलेषु आकाशसाम्यं दधुः अम्बराणि न नामतः केवलम् अर्थतः अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र छन्नेषु अपि स्पष्टतरेषु नारीकुचमण्डलेषु स्वच्छानि अम्बराणि केवलं नामतः न, अर्थतः अपि आकाशसाम्यं दधुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": " जिस द्वारकापुरी में आच्छादित होने पर भी स्पष्ट दृष्टिगोचर होने वाले स्त्रियों के स्तनमण्डलों पर सूक्ष्म एवं स्वच्छ वस्त्रों ने केवल नाम (‘अम्बर’ शब्द) से ही नहीं, किन्तु (स्त्रियों के स्तनों को आच्छादित करने पर भी उनके स्पष्टरूप से दृष्टिगोचर होने के कारण) अर्थ से भी आकाश की समानता को धारण किया ।",
        "english": "English Translation- ",
        "englishInfo": "Where, the transparent garments, on the round breasts of women, which, though covered by them, could be clearly seen, bore resemblance to the sky, not only in name but also in actuality."
    },
    {
        "slokaNo": 57,
        "sloka": "यस्यामिह्या महतीमपङ्काः सीमानमत्यायतयोऽत्यजन्तः । जनैरजातस्खलनैर्न जातु द्वयेऽप्यमुच्यन्त विनीतमार्गाः ।।५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "यस्याम् अजिह्माः महतीम् अपङ्काः सीमानम् अत्यायतयः अत्यजन्तः जनैः अजातस्खलनैः न जातु द्वये अपि अमुच्यन्त विनीतमार्गाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यस्याम् अजिह्माः अपङ्काः महतीं सीमानम् अत्यजन्तः अत्यायतयः द्वये अपि विनीतमार्गाः, अजातस्खलनैः जनैः जातु न अमुच्यन्त ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में सीधे (पक्षा0-निष्कपट), कीचड़ से रहित (पक्षा0-दोषरहित), बड़ी सीमाओं (सरहदों, पक्षा0-मर्यादाओं अर्थात् कुलाचारों) को नहीं छोड़ते हुए, अत्यन्त लम्बे (पक्षा0-अत्यधिकोत्तर कालवाले) दोनों प्रकार के सुपरिचित मार्गों (पक्षा0-सम्यक् प्रकार से शिक्षितों के सदाचारों) को प्रस्तरादि से ठोकर नहीं खाने वाले (विरुद्धाचरण नहीं करने वाले) लोगों ने कभी नहीं छोड़ा ।",
        "english": "English Translation- ",
        "englishInfo": "In which, both the kinds of वितानमार्गs, i.e., well laid out paths and refined courses of conduct were never left by the people, thus never deviating from them and stumbling on them – ways, which never strayed from the great boundary mark, which were अपङ्क i.e., free from mud and which were अत्यायति i.e., very long and having a long future."
    },
    {
        "slokaNo": 58,
        "sloka": "परस्परस्पर्धिपरार्ध्यरूपाः पौरस्त्रियो यत्र विधाय वेधाः । श्रीनिर्मितिप्राप्तघुणक्षतैकवर्णोपमावाच्यमलं ममार्ज ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "परस्परस्पर्धिपरार्ध्यरूपाः पौरस्त्रियः यत्र विधाय वेधाः श्रीनिर्मितिप्राप्तघुणक्षतैकवर्णोपमावाच्यम् अलं ममार्ज ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र परस्परस्पर्धिपरार्ध्यरूपाः पौरस्त्रियः विधाय, वेधाः श्रीनिर्मितिप्राप्तघुणक्षतैकवर्णोपमावाच्यम् अलं ममार्ज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस द्वारकापुरी में आपस में स्पर्धा करनेवाले रूपोंवाली नगर की स्त्रियों को बनाकर ब्रह्मा ने घुणाक्षर न्याय के सादृश्य से उत्पन्न लक्ष्मी की रचना से प्राप्त (अर्थात् घुणाक्षर के समान लक्ष्मी रचना से प्राप्त) निन्दा को सम्यक् प्रकार से दूर कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Having fashioned the women of which city, women whose most superb charms vied with one another, the creator could wipe off the stain of the censure expressed in the comparison with the letter incised by an insect in wood that had been incurred in the creation of Lakṣmī  was only a fortuitous, lucky circumstance."
    },
    {
        "slokaNo": 59,
        "sloka": "क्षुण्णं यदन्तःकरणेन वृक्षाः फलन्ति कल्पोपदास्तदेव । अध्यूषुषो यामभवञ्जनस्य याः सम्पदस्ता मनसोऽप्यगम्याः ।।५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "क्षुण्णं यत् अन्तःकरणेन वृक्षाः फलन्ति कल्पोपपदाः तदेव अध्यूषुषः याम् अभवन् जनस्य याः सम्पदः ताः मनसः अपि अगम्याः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत् अन्तःकरणेन क्षुण्णं, कल्पोपपदाः वृक्षाः तदेव फलन्ति, याम् अध्यूषुषः जनस्य याः सम्पदः अभवन् ताः मनसः अपि अगम्याः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो वस्तु मनसे सङ्कल्पित (वाञ्छित) होती है, कल्पवृक्ष उसी वस्तु को देती है परन्तु द्वारकापुरी में रहने वाले मनुष्यों की जो सम्पत्तियाँ थी, वे मन की कल्पना से भी परे थीं ।",
        "english": "English Translation- ",
        "englishInfo": "The trees having for their prefix the word 'Kalpa', i.e., desire-yeilding trees, produce only that which has been dwelt upon by the mind. But, the blessings, which were enjoyed by the people dwelling in the city, were even beyond the reach of imagination."
    },
    {
        "slokaNo": 60,
        "sloka": "कला दधानः सकलाः स्वभाभिरुद्भासयन् सौधसिताभिराशाः । यां रेवतीजानिरियेष हातुं न रौहिणेयो न च रोहिणीशः ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "कलाः दधानः सकलाः स्वभाभिः उद्भासयन् सौधसिताभिः आशाः यां रेवतीजानिः इयेष हातुं न रोहिणेयः न च रोहिणीशः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सकलाः कलाः दधानः सौधसिताभिः स्वभाभिः आशाः उद्भासयन्, रेवतीजानिः रौहिणेयः यां हातुं न इयेष । रोहिणीशः च (यां हातुं) न (इयेष) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सम्पूर्ण (चौसठ, पक्षा0-सोलह) कलाओं को धारण करते हुए तथा चूने से लीपे गये भवन के समान शुभ्रवर्ण अपनी कान्ति (गौरवर्ण शरीर की शोभा, पक्षा0-चाँदनी) से दिशाओं को प्रकाशित करते हुए रेवती (बलराम की स्त्री, पक्षा0-रेवती नाम की तारा) के पति, रोहिणीपुत्र बलरामजी तथा रोहिणी तारा के पति चन्द्रमा जिस द्वारकापुरी को छोड़ना नहीं चाहते थे, अर्थात्-उस द्वारकापुरी में सदा निवास करते थे ।",
        "english": "English Translation- ",
        "englishInfo": "The (city) which,  neither the husband of Revatī (Balarāma) and son of Rohiṇī, who knew all the arts and who illumined the quarters by his lustre white like silver, nor the husband of Revatī and lord of Rohiṇī, i.e., the Moon, who assumes all phases and who illumines the quarters with his rays white on account of nectar, wished to leave."
    },
    {
        "slokaNo": 61,
        "sloka": "बाणाहवव्याहतशम्भुशक्तेरासत्तिमासाद्य जनार्दनस्य । शरीरिणा जैत्रशरेण यत्र निःशङ्कमूषे मकरध्वजेन ।।६१।।",
        "pada": "पदविभागः -",
        "padaInfo": "बाणाहवव्याहतशम्भुशक्तेः आसत्तिम् आसाद्य जनार्दनस्य शरीरिणा जैत्रशरेण यत्र निःशङ्कम् ऊषे मकरध्वजेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र बाणाहवव्याहतशम्भुशक्तेः जनार्दनस्य आसत्तिम् आसाद्य शरीरिणा जैत्रशरेण मकरध्वजेन निःशङ्कम् ऊषे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बाणासुर के साथ होने वाले युद्ध में शिवजी की शक्ति को नष्ट करने वाले श्रीकृष्ण भगवान् के सामीप्य को पाकर विजयशील बाणों वाला, शरीरधारी कामदेव जिस द्वारकापुरी में निर्भयतापूर्वक रहता था ।",
        "english": "English Translation- ",
        "englishInfo": "Where the God Kāma of victorious shafts lived fearlessly in a physical form, having obtained the close contact of Janārdana who had repelled the might of Śambhu in the fight with Bāṇa."
    },
    {
        "slokaNo": 62,
        "sloka": "निषेव्यमाणेन शिवैर्मरुद्भिरध्यास्यमाना हरिणा चिराय । उद्रश्मिरत्नाङ्कुरधाम्नि सिन्धावाह्वास्त मेरावमरावतीं या ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "निषेव्यमाणेन शिवैः मरुद्भिः अध्यास्यमाना हरिणा चिराय उद्रश्मिरत्नाङ्कुरधाम्नि सिन्धौ आह्वास्त मेरौ अमरावतीं या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शिवैः मरुद्भिः (चिराय) निषेव्यमाणेन हरिणा चिराय अध्यास्यमाना उद्रश्मिरत्नाङ्कुरधाम्नि सिन्धौ (स्थिता) या (उद्रश्मिरत्नाङ्कुरधाम्नि) मेरौ (स्थिताम्) अमरावतीम् आह्वास्त ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शीतल-मन्द-सुगन्ध हवाओं (पक्षा0-रुद्रों तथा देवों) से चिरकाल तक सेवित, श्रीकृष्ण भगवान् (पक्षा0-इन्द्र) से अधिष्ठित, जिनकी किरणें ऊपर को निकल रही हैं, इस प्रकार के रत्नाङ्कुरों के स्थान समुद्र में स्थित जो द्वारकापुरी, ऊपर को उठने वाली किरणों वाले रत्नाङ्कुरों के स्थान सुमेरु पर स्थित इन्द्रपुरी को स्पर्धा से ललकार रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "Occupied for a long time by Hari, who was waited upon by pleasant breezes and situated in the midst of the ocean, the abode of radiant jewels, she as it were, challenged, the city of Amarāvatī, which has been occupied for a long time by Hari, attended by Śivas  and Maruts and which is situated on mount Meru, the abode of radiant jewels."
    },
    {
        "slokaNo": 63,
        "sloka": "स्निग्धाञ्जनश्यामरुचिः सुवृत्तो वध्वा इवाध्वंसितवर्णकान्तेः । विशेषको वा विशिशेष यस्याः श्रियं त्रिलोकीतिलकः स एव ।।६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्निग्धाञ्जनश्यामरुचिः सुवृत्तः वध्वा इव अध्वंसितवर्णकान्तेः विशेषकः वा विशिशेष यस्याः श्रियं त्रिलोकीतिलकः सः एव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्निग्धाञ्जनश्यामरुचिः सुवृत्तः त्रिलोकीतिलकः सः एव विशेषकः वा अध्वंसितवर्णकान्तेः वध्वा इव यस्याः श्रियं विशिशेष ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चिकने काजल से श्याम वर्ण वाला सम्यक् प्रकार से गोलाकार (मस्तक का) तिलक जिस प्रकार जिसके गौरादि वर्ण तथा शरीर लावण्य नष्ट नहीं हुए हैं, उस सुन्दरी की शोभा को बढ़ाता है, उसी प्रकार चिकने काजल के समान श्याम वर्ण वाले, सदाचारी तथा तीनों लोकों के भूषणभूत उन श्रीकृष्ण भगवान् ने ही ब्राह्मणादि वर्णों की मर्यादा को नष्ट नहीं करने वाली जिस द्वारकापुरी की शोभा को बढ़ाया ।",
        "english": "English Translation- ",
        "englishInfo": "He himself, the ornamental Tilaka mark of the three worlds, who was of a dark lustre like that of the collyrium and who was virtuous, heightened the beauty of the city, which was just as the सुवृत्त i.e.,Tilaka mark, which is of dark lustre on account of the unctious collyrium, sets off the beauty of a young woman, whose complexion and loveliness are unimpaired."
    },
    {
        "slokaNo": 64,
        "sloka": "तामीक्षमाणः स पुरं पुरस्तात्प्रापत्प्रतोलीमतुलप्रतापः । वज्रप्रभोद्भासिसुरायुधश्रीर्या देवसेनेव परैरलङ्घ्या ।।६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "ताम् ईक्षमाणः सः पुरं पुरस्तात् प्रापत् प्रतोलीं अतुलप्रतापः वज्रप्रबोद्भासिसुरायुधश्रीः या देवसेना इव परैः अलङ्घ्या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतुलप्रतापः सः तां पुरम् ईक्षमाणः पुरस्तात् प्रतोलीं प्रापत् वज्रप्रभोद्भासिसुरायुधश्रीः या देवसेना इव परैः अलङ्घ्या ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अनुपम पराक्रम वाले वे श्रीकृष्ण भगवान् उस द्वारकापुरी को देखते हुए पूर्व दिशा में (उस) गली में पहुँचे, (तोरण तथा भवनों में लगाये गये) हीरा नामक रत्नों (पक्षा0-वज्र नामक इन्द्रायुध) की प्रभा से शोभमान, इन्द्रधनुष के समान शोभावाली देवसेना के समान जो गली दूसरों (पक्षा0-शत्रुओं) से अलङ्घनीय थी ।",
        "english": "English Translation- ",
        "englishInfo": "Gazing at that city, he, of unsurpassed valour, reached, towards the east, the main street whose beauty was like that of the rainbow, it being refulgent with the lustre of diamonds in the Toraṇas, as it was, was unassailable by the enemies like the army of the gods in which, splendour of the weapons of the gold is illuminated, i.e., heightened by the refulgence of the thunderbolt."
    },
    {
        "slokaNo": 65,
        "sloka": "प्रजा इवाङ्गादरविन्दनाभेः शम्भोर्जटाजूटतटादिवापः । मखादिवाथ श्रुतयो विधातुः पुरान्निरीयुर्मुरजिद्धवजिन्यः ।।६५।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रजाः इव अङ्गात् अरविन्दनाभेः शम्भोः जटाजूटतटात् इव आपः मुखात् इव अथ श्रुतयः विधातुः पुरात् निरीयुः मुरजिद्धवजिन्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ अरविन्दनाभेः अङ्गात् प्रजाः इव शम्भोः जटाजूटात् आपः इव विधातुः मुखात् श्रुतयः इव मुरजिद्धवजिन्यः पुरात् निरीयुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इसके बाद विष्णु भगवान् के शरीर से प्रजाओं के समान तथा शङ्करजी के जटाजूट से गङ्गा के जल के समान एवं ब्रह्मा के मुख से वेदों के समान द्वारकापुरी से भगवान् की सेनाएँ बाहर निकलीं ।",
        "english": "English Translation- ",
        "englishInfo": "The armies of the vanquisher of Murā, issued out of the city, just as all beings sprang from the body of Viṣṇu or just as the waters arose from the mass of the matted hair of Śiva, or just as the Vedas came forth from the mouth of the creator."
    },
    {
        "slokaNo": 66,
        "sloka": "श्लिष्यद्भिरन्योन्यमुखाग्रसङ्गस्खलत्खलीनं हरिभिर्विलोलैः । परस्परोत्पीडितजानुभागा दुःखेन निश्चक्रमुरश्ववाराः ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्लिष्यद्भिः अन्योऽन्यमुखाग्रसङ्गस्खलत्खलीनं हरिभिः विलोलैः परस्परोत्पीडितजानुभागाः दुःखेन निश्चक्रमुः अश्ववाराः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्योऽन्यमुखाग्रसङ्गस्खलत्खलीनं श्लिष्यद्भिः विलोलैः हरिभिः अश्ववाराः परस्परोत्पीडितजानुभागाः दुःखेन निश्चक्रमुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "एक दूसरे के मुखाग्र के सटने से रगड़ खाती (या खिसकती) हुई लगामों वाले, रगड़ खाते हुए चञ्चल घोड़ों से परस्पर में दबे (अत्यन्त सटे) हुए जङ्घाओं वाले घुड़सवार कष्टपूर्वक बाहर निकले ।",
        "english": "English Translation- ",
        "englishInfo": "The horsemen, who had their thighs rubbed against those of others, went out with great difficulty, on account of their restive horses, who pressed so much against one another that their bits slipped off on account of their mouths coming into close contact with one another."
    },
    {
        "slokaNo": 67,
        "sloka": "निरन्तरालेपि विमच्यमाने दूरं पथि प्राणभृतां गणेन । तेजोमहद्भिस्तमसेव दीपैर्द्विपैरसम्बाधमयाम्बभूवे ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "निरन्तराले अपि विमुच्यमाने दूरं पथि प्राणभृतां गणेन तेजोमहद्भिः तमसा इव  दीपैः द्विपैः असम्बाधम् अयाम्बभूवे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तमसा इव प्राणभृतां गणेन (पूर्वं) निरन्तराले अपि पथि (सम्प्रति) दूरं विमुच्यमाने तेजोमहद्भिः द्विपैः दीपैः (इव) असम्बाधम् अयाम्बभूवे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ठसाठस भरा हुआ होने पर भी अन्धकार के समान प्राणियों से छोड़े जाते हुए मार्ग में प्रभायुक्त दीपकों के समान महाबलवान् हाथियों ने सुखपूर्वक गमन किया ।",
        "english": "English Translation- ",
        "englishInfo": "As the road, narrow though it was, was being left, as if by darkness, by the multitude of beasts, even from afar, the elephants of great might could go on without confusion, as if they were lamps of very powerful light."
    },
    {
        "slokaNo": 68,
        "sloka": "शनैरनीयन्त रयात्पतन्तो रथाः क्षितिं हस्तिनखादखेदैः । सयत्नसूतायतरश्मिभुग्नग्रीवाग्रसंसक्तयुगैस्तुरङ्गैः ।।६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "शनैः अनीयन्त रयात् पतन्तः रथाः क्षितिं हस्तिनखात् अखेदैः सयत्नसूतायतरश्मिभुग्नग्रीवाग्रसंसक्तयुगैः तुरङ्गैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रयात् पतन्तः रथाः सयत्नसूतायतरश्मिभुग्नग्रीवाग्रसंसक्तयुगैः (अत एव-) अखेदैः तुरङ्गैः हस्तिनखात् शनैः क्षितिम् अनीयन्त ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(ढालू भूमि होने से) वेगपूर्वक चलते हुए रतों को प्रयत्नपूर्वक सारथियों के द्वारा खींचे गये लगाम से टेढ़ी गर्दन के अग्र भाग में सटे हुए जूए (रथाग्रभाग में लगे हुए लम्बे काष्ठविशेष) वाले घोड़े बिना श्रम के ही हस्तिनख (द्वार की ढालू भूमि) से समतल भूमि पर लाये ।",
        "english": "English Translation- ",
        "englishInfo": "The chariots, which were before running with great speed, were taken down from a turret guarding the entrance to the gate of the city to the ground by the horses without being fatigued, as the yokes rested only on the extremities of their necks which were curved by reason of the reins being pulled up by the careful charioteers."
    },
    {
        "slokaNo": 69,
        "sloka": "बलोर्मिभिस्तत्क्षणहीयमानरथ्याभुजाया वलयैरिवास्याः । प्रायेण निष्क्रामति चक्रपाणौ नेष्टं पुरो द्वारवतीत्वमासीद् ।।६९।।",
        "pada": "पदविभागः -",
        "padaInfo": "बलोर्मिभिः तत्क्षणहीयमानरथ्याभुजायाः वलयैः इव अस्याः प्रायेण निष्क्रामति चक्रपाणौ न इष्टं द्वारवतीत्वम् आसीत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बलोर्मिभिः वलयैः इव तत्क्षणहीयमानरथ्याभुजायाः (अत एव-) अस्याः पुरः चक्रपाणौ निष्क्रामति (सति) प्रायेण द्वारवतीत्वम् इष्टं न आसीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कङ्कणों के समान सेना-प्रवाह अर्थात् सेनासमुदाय द्वारा, श्रीकृष्ण भगवान् के द्वारकापुरी से बाहर निकल जाने पर तत्काल छोड़ी गयी गलीरूप भुजा वाली (नायिकारूपिणी) द्वारकापुरी की मानो अपना द्वारका होना अभीष्ट नहीं हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "When, at the time of the departure of Śrī Kṛṣṇa, the hands of the city in the form of her streets were shorn of the bracelets in the form of the waves of armies, probably the city did like her being 'Dvāravatī' i.e., having gates and 'Dvārakā'."
    },
    {
        "slokaNo": 70,
        "sloka": "पारेजलं नीरनिधेरपश्यन् मुरारिरानीलपलाशराशीः । वनावलीरुत्कलिकासहस्रप्रतिक्षणोत्कूलितशैवलाभाः ।।७०।।",
        "pada": "पदविभागः -",
        "padaInfo": "पारेजलं नीरनिधेः अपश्यन् मुरारिः आनीलपलाशराशीः वनावलीः उत्कलिकासहस्रप्रतिक्षणोत्कूलितशैवलाभाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुरारिः नीरनिधेः पारेजलम् आनीलपलाशराशीः (अत एव-) उत्कलिकासहस्रप्रतिक्षणोत्कूलितशैवलाभाः वनावलीः अपश्यत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण भगवान् ने समुद्र के जल के पार (दूसरे तट पर) अत्यन्त श्यामवर्ण पत्तों के समूहों वाली अत एव सहस्रों जलतरङ्गों से प्रतिक्षण किनारे पर ढेर किये गये शैवाल के समान कान्ति वाली वनपङ्क्तियों को देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Murāri  beheld, beyond the waters of the ocean, long stretches of forests which, with their masses of bluish leaves, had the appearance of moss thrown up every moment by a thousand waves."
    },
    {
        "slokaNo": 71,
        "sloka": "लक्ष्मीभृतोऽम्भोधितटाधिवासान् द्रुमानसौ नीरदनीलभासः । लतावधूसम्प्रयुजोऽधिवेलं बहूकृतान् स्वानिव पश्यति स्म ।।७१।।",
        "pada": "पदविभागः -",
        "padaInfo": "लक्ष्मीभृतः अम्भोधितटाधिवासान् द्रुमान् असौ नीरदनीलभासः लतावधूसम्प्रयुजः अधिवेलं बहूकृतान् स्वान् इव पश्यति स्म ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असौ अधिवेलं लक्ष्मीभृतः अम्भोधितटाधिवासान् नीरदनीलभासः लतावधूसम्प्रयुजः द्रुमान् बहूकृतान् स्वान् इव पश्यति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस श्रीकृष्ण भगवान् ने समुद्र तट पर विराजमान वृक्षों को देखा जो उन्हें आत्मस्वरूप दृष्टिगोचर हो रहे थे । क्योंकि वे वृक्ष भी लक्ष्मी (शोभा) सम्पन्न थे । मेघ के समान श्यामल वर्ण थे । वे वृक्ष अपनी लतावधुओं से युक्त थे ।",
        "english": "English Translation- ",
        "englishInfo": "He beheld on the shore the trees, as it were, his own forms multiplied – trees, which were possessed of beauty and Lakṣmī, wife of Śrī Kṛṣṇa, which had their abode on the shore of the ocean and which were dark-coloured like clouds and united with creepers as their wives."
    },
    {
        "slokaNo": 72,
        "sloka": "आश्लिष्टभूमिं रसितारमुच्चैर्लोलद्भुजाकारबृहत्तरङ्गम् । फेनायमानं पतिमापगानामसावपस्मारिणमाशशङ्के ।।७२।।",
        "pada": "पदविभागः -",
        "padaInfo": "आश्लिष्टभूमिं रसितारम् उच्चैः लोलद्भुजाकारबृहत्तरङ्गं फेनायमानं पतिम् आपगानाम् असौ अपस्मारिणम् आशशङ्के ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असौ आश्लिष्टभूमिम् उच्चैः रसितारं लोलद्भुजाकारबृहत्तरङ्गं फेनायमानम् आपगानां पतिम् अपस्मारिणम् आशशङ्के ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण भगवान् को वह समुद्र एक अयस्माररोगी लग रहा था, जो भूमि को आलिङ्गन कर पड़ा हो; जोर जोर से शब्द कर रहा है दोनों हाथ और दोनों पैर पटक रहा हो । क्योंकि उसके भुजाकार तरङ्गें एसी ही लग रही थीं । साथ ही वह फेन उगल रहा था । अपस्माररोगी के सभी लक्षण उस समुद्र में घट रहे थे ।",
        "english": "English Translation- ",
        "englishInfo": "He suspected the husband of rivers i.e., the ocean, who touched the land, who roared loudly, whose high waves had the appearance of trembling hands and who threw out foam, to be a person suffering from epilepsy, who lies on the ground, who cries out loudly, who throws up his hands and who gives out froth his mouth."
    },
    {
        "slokaNo": 73,
        "sloka": "पीत्वा जलानां निधिनातिगार्ध्याद् वृद्धिं गतेऽप्यात्मनि नैव मान्तीः । क्षिप्ता इवेन्दोः स रुचोऽधिवेलं मुक्तावलीराकलयाञ्चकार ।।७३।।",
        "pada": "पदविभागः -",
        "padaInfo": "पीत्वा जलानां निधिना अतिगार्ध्यात् वृद्धिं गते अपि आत्मनि न एव मान्तीः क्षिप्ताः इव इन्दोः सः रुचः अधिवेलं मुक्तावलीः आकलयाञ्चकार ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः अधिवेलं जलानां निधिना अतिगार्ध्यात् पीत्वा वृद्धिं गते अपि आत्मनि न एव मान्तीः, क्षिप्ताः इन्दो रुचः इव मुक्तावलीः आकलयाञ्चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण भगवान् ने समुद्र के द्वारा अत्यन्त लालच से चन्द्रकिरणों को अधिक मात्रा में पीकर बढ़े हुए भी अपने (शरीर अर्थात् मध्य भाग) में न समाती हुई, अत एव वमन की हुई चन्द्रकिरणों के समान समुद्रतट पर (पड़े हुए) मोतियों को माना ।",
        "english": "English Translation- ",
        "englishInfo": "On the shore, he observed rows of pearls which were, as it were, the rays of the moon thrown out by the ocean, as they, swelled as he was, could not be contained within himself after having been drunk through exceeding greediness."
    },
    {
        "slokaNo": 74,
        "sloka": "साटोपमुर्वीमनिशं नदन्तो यैः प्लावयिष्यन्ति समन्ततोऽमी ।  तान्येकदेशान्निभृतं पयोधेः सोऽम्भांसि मेघान्पिबतो ददर्श ।।७४।।",
        "pada": "पदविभागः -",
        "padaInfo": "साटोपम् उर्वीम् अनिशं नदन्तः यैः प्लावयिष्यन्ति समन्ततः अमी तानि एकदेशात् निभृतं पयोधेः सः अम्भांसि मेघान् पिबतः ददर्श ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अमी साटोपम् अनिशं नदन्तः यैः उर्वीं समन्ततः प्लावयिष्यन्ति तानि अम्भांसि पयोधेः एकदेशात् निभृतं पिबतः मेघान् सः ददर्श ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ये बादल दर्प के साथ रात-दिन गरजते हुए जिन जलों से पृथिवी को सब तरफ से आपूर्ण (प्लावित) कर देंगे, उन जलों को समुद्र के एक भाग से शान्ति से पीते हुए बादलों को श्रीकृष्ण भगवान् ने देखा ।",
        "english": "English Translation- ",
        "englishInfo": "He saw clouds quietly drinking the waters of the ocean from one part thereof – clouds, who would moisten the earth on all sides, continually roaring in haughtiness."
    },
    {
        "slokaNo": 75,
        "sloka": "उद्धृत्य मेघैस्तत एव तोयमर्थं मुनीन्द्रैरिव सम्प्रणीताः । आलोकयामास हरिः पतन्तीर्नदीः स्मृतीर्वेदमिवाम्बुराशिः ।।७५।।",
        "pada": "पदविभागः -",
        "padaInfo": "उद्धृत्य मैघैः ततः एव तोयम् अर्थं मुनीन्द्रैः इव सम्प्रणीताः आलोकयामास हरिः पतन्तीः नदीः स्मृतीः वेदम् इव अम्बुराशिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुनीन्द्रैः ततः एव अर्थम् इव मेघैः (ततः एव) तोयम् उद्धृत्य सम्प्रणीताः अम्बुराशिं पतन्तीः नदीः वेदं (पतन्तीः) स्मृतीः इव हरिः आलोकयामास ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मनु आदि मुनीश्वरों द्वारा वेद से ही उसके अर्थ को लेकर रची गयी तथा वेद में ही प्रविष्ट होती (वेदानुसारण करती) हुई स्मृतियों के समान, मेघों द्वारा समुद्र से ही जल को लेकर (वृष्टि द्वारा) बनाई गई तथा पुनः समुद्र में ही प्रवेश करती हुई नदियों को भगवान् श्रीकृष्ण ने देखा ।",
        "english": "English Translation- ",
        "englishInfo": "He saw rivers, which had been made of the water taken from the ocean itself, falling into the ocean, as if they were the Smŗtis which enter the Veda, laid down as they have been after their import is taken up from the Veda itself."
    },
    {
        "slokaNo": 76,
        "sloka": "विक्रीय दिश्यानि धनान्युरूणि द्वैप्यानसावुत्तमलाभभाजः । तरीषु तत्रत्यमफल्गु भाण्डं सांयात्रिकानावपतोऽभ्यनन्दत् ।।७६।।",
        "pada": "पदविभागः -",
        "padaInfo": "विक्रीय दिश्यानि धनानि उरूणि द्वैप्यान् असौ उत्तमलाभभाजः तरीषु तत्रत्यम् अफल्गु भाण्डं सांयात्रिकान् आवपतः अभ्यनन्दत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दिश्यानि उरूणि धनानि विक्रीय उत्तमलाभभाजः (तथा) तत्रत्यम् अफल्गु भाण्डं तरीषु आवपतः द्वैप्यान् सांयात्रिकान् असौ अभ्यनन्दत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विभिन्न दिशाओं में उत्पन्न होने वाले पदार्थों को बेचकर अधिक लाभ किये हुए, तथा वहाँ होनेवाले बहुमूल्य पदार्थों को (अन्यत्र बेचने के लिए) सामुद्रिक जहाजों में रखते हुए, समुद्रद्वीपवासी व्यापारियों का श्रीकृष्ण भगवान् ने अभिनन्दन किया (उनके बुद्धि तथा परिश्रम की प्रशंसा की) ।",
        "english": "English Translation- ",
        "englishInfo": "He hailed with joy the sea-faring merchants of the island who were putting the indigenous valuable merchandise into ships – merchants who made the best profits by selling the valuable articles of various quarters of the globe."
    },
    {
        "slokaNo": 77,
        "sloka": "उत्पिसवोऽन्तर्नदभर्तुरुच्चैर्गरीयसा निःश्वसितानिलेन । पयांसि भक्त्या गरुडध्वजस्य ध्वजानिवोच्चिक्षिपिरे फणीन्द्राः ।७७।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्पित्सवः अन्तः नदभर्तुः उच्चैः गरीयसा निःश्वसितानिलेन पयांसि भक्त्या गरुडध्वजस्य ध्वजान् इव उच्चिक्षिपरे फणीन्द्राः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नदभर्तुः अन्तः उत्पित्सवः फणीन्द्राः भक्त्या गरुडध्वजस्य ध्वजान् इव गरीयसा निःश्वसितानिलेन पयांसि उच्चैः उच्चिक्षिपिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समुद्र के भीतर से (बाहर) उछलने की इच्छा करने वाले बड़े-बड़े सर्पों ने भक्ति से श्रीकृष्ण भगवान् के पताकाओं के समान बहुत बड़ी निश्वास वायु से जलों को ऊपर की ओर ऊँचा उछाला ।",
        "english": "English Translation- ",
        "englishInfo": "The serpents, who were desirous of leaping out of the ocean threw, out of devotion, the waters high up by means of the winds of their breaths, as if they were the banners of Garuḍa bannered God, i.e., lord Viṣṇu."
    },
    {
        "slokaNo": 78,
        "sloka": "तमागतं वीक्ष्य युगान्तबन्धुमुत्सङ्गशय्याशयमम्बुराशिः । प्रत्युज्जगामेव गुरुप्रमोदप्रसारितोत्तुङ्गतरङ्गबाहुः ।।७८।।",
        "pada": "पदविभागः -",
        "padaInfo": "तम् आगतं वीक्ष्य युगान्तबन्धुम् उत्सङ्गशय्याशयम् अम्बुराशिः प्रत्युज्जगाम इव गुरुप्रमोदप्रसारितोत्तुङ्गतरङ्गबाहुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अम्बुराशिः युगान्तबन्धुम् उत्सङ्गशय्याशयम् आगतं तं वीक्ष्य गुरुप्रमोदप्रसारितोत्तुङ्गतरङ्गबाहुः प्रत्युज्जगाम इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रलय काल के सखा तथा गोदी (समुद्र का मध्य भाग) रूपी शय्या पर सोने वाले, आये हुए उन श्रीकृष्ण भगवान् को देखकर समुद्र ने बड़े हर्ष से ऊँची तरङ्गरूपी भुजाओं को फैलाते हुए प्रत्युद्गमन किया (श्री भगवान् के अतिथि सत्कार के लिए अगवानी की) ।",
        "english": "English Translation- ",
        "englishInfo": "The ocean, seeing him come – him who was his friend in adversity and who used to lie on the bed of his lap, as it were, went forward to meet him, with his arms in the form of high waves, spread out in great joy."
    },
    {
        "slokaNo": 79,
        "sloka": "उत्सङ्गिताम्भःकणको नभस्वानुदन्वतः स्वेदलवान्ममार्ज । तस्यानुवेलं व्रजतोऽधिवेलमेलालतास्फालनलब्धगन्धः ।।७९।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्सङ्गिताम्भःकणकः नभस्वान् उदन्वतः स्वेदलवान् ममार्ज तस्य अनुवेलं व्रजतः अधिवेलम् एलालतास्फालनलब्धगन्धः । ",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उत्सङ्गिताम्भःकणकः एलालतास्फालनलब्धगन्धः उदन्वतः नभस्वान् अधिवेलं व्रजतः तस्य स्वेदलवान् अनुवेलं ममार्ज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपने मध्य में जल कणों को ग्रहण किया हुआ (अत एव शीतल) इलायची की लताओं को कल्पित करने से गन्धयुक्त, समुद्र का वायु समुद्र तट पर चलते हुए उन श्रीकृष्ण भगवान् के पसीने की बिन्दुओं को प्रतिक्षण दूर कर रहा था । ",
        "english": "English Translation- ",
        "englishInfo": "The sea-breeze, wafting sprays of water and fragrant by contact with the cardamom creepers, wiped off the drops of perspiration of Śrī Kṛṣṇa, as he was going along the shore."
    },
    {
        "slokaNo": 80,
        "sloka": "उत्तालतालीवनसम्प्रवृत्तसमीरसीमन्तितकेतकीकाः । आसेदिरे लावणसैन्धवीनां चमूचरैः कच्छभुवां प्रदेशाः ।।८०।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्तालतालीवनसम्प्रवृत्तसमीरसीमन्तितकेतकीकाः आसेदिरे लावणसैन्धवीनां चमूचरैः कच्छभुवां प्रदेशाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "चमूचरैः उत्तालतालीवनसम्प्रवृत्तसमीरसीमन्तितकेतकीकाः लावणसैन्धवीनां कच्छभुवां प्रदेशाः आसेदिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण भगवान् के सैनिकों ने ऊँचे-ऊँचे ताड़ के वनों में चलने वाली वायु से चोटी रूप बन रहीं हैं केतकी लताएँ जिनमें उन क्षारसमुद्र के जलवाले (दलदली भूमियों वाले) प्रदेशों को प्राप्त कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "The soldiers, then, reached the regions of morasses of the briny ocean, the Ketakī  plants in which were parted, like hair by the wind arising in the groves of high palm-trees."
    },
    {
        "slokaNo": 81,
        "sloka": "लवङ्गमालाकलितावतंसास्ते नारिकेलान्तरपः पिबन्तः । आस्वादितार्द्रक्रमुकाः समुद्रादभ्यागतस्य प्रतिपत्तिमीयुः ।।८१।।",
        "pada": "पदविभागः -",
        "padaInfo": "लवङ्गमालाकलितावतंसाः ते नारिकेलान्तः अपः पिबन्तः आस्वादितार्द्रक्रमुकाः समुद्रात् अभ्यागतस्य प्रतिपत्तिम् ईयुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "लवङ्गमालाकलितावतंसाः नारिकेलान्तः अपः पिबन्तः आस्वादितार्द्रक्रमुकाः ते समुद्रात् अभ्यागतस्य प्रतिपत्तिम् ईयुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लवङ्ग माला से शिरोभूषण बनाये हुए तथा नारियल के भीतर के पानी को पीते हुए तथा कच्ची सुपारी का स्वाद लिए श्रीकृष्ण भगवान् के उन सैनिकों ने समुद्र से अतिथि सत्कार को प्राप्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "They who had decked themselves with garlands of clove-blossoms, who drank the water in the coconuts and who ate green betel-nuts, received, thus from the sea a hospitable entertainment."
    },
    {
        "slokaNo": 82,
        "sloka": "तुरगशताकुलस्य परितः परमेकतुरङ्गजन्मनः । प्रमथितभूभृतः प्रतिपथं मथितस्य भृशं महीभृता । परिचलतो बलानुजबलस्य पुरः सततं धृतश्रियश्चिरविगतश्रियो जलनिधेश्च तदाभवदन्तरं महत् ।।८२।।",
        "pada": "पदविभागः -",
        "padaInfo": "तुरगशताकुलस्य परितः परम् एकतुरङ्गजन्मनः प्रमथितभूभृतः प्रतिपथं मथितस्य भृशं महीभृता परिचलतः बलानुजबलस्य पुरः सततं धृतश्रियः चिरविगतश्रियः जलनिधेः च तदा अभवत् अन्तरं महत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परितः तुरगशताकुलस्य प्रतिपथं प्रमथितभूभृतः सततं धृतश्रियः पुरः परिचलतः बलानुजबलस्य परम् एकतुरङ्गजन्मनः महीभृता भृशं मथितस्य चिरविगतश्रियः जलनिधेः च तदा महत् अन्तरम् अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चारों तरफ से सैकड़ों घोड़ों से व्याप्त, प्रत्येक मार्ग में राजाओं को छिन्न-भिन्न करने वाले (उन्हें जीतने वाले) तथा निरन्तर शोभायमान या लक्ष्मी से युक्त, नगर से आगे को जाती हुई श्रीकृष्ण की सेना तथा केवल एक (उच्चैःश्रवा) घोड़ा को उत्पन्न करनेवाले, मन्दराचल के द्वारा बार-बार मथे गये तथा बहुत समय से लक्ष्मी से रहित समुद्र का उस (प्रस्थान के) समय में बड़ा भारी अन्तर हो गया था । उक्त रीति से समुद्र की अपेक्षा सेना में बहुत अधिक उत्कर्षता थी । अर्थात् कथाप्रसङ्ग की दृष्टि से सेना समुद्र से बहुत दूर निकल गयी थी ।",
        "english": "English Translation- ",
        "englishInfo": "At that time, great was the distance between the army of Śrī Kṛṣṇa, the younger brother of Balarāma that was marching on – army, which was full of hundreds of horses on all sides, which, on every way, trampled down the kings, as well as mountains, and which always endowed with श्री i.e., Lakṣmī, as well as beauty with it and the ocean who gave birth only to one horse, who was (himself) very much churned by the महीभृत् and who was for a long time deprived of श्री  i.e., Lakṣmī, who sprang from the ocean as one of the fourteen jewels churned out of it."
    }
]