[
    {
        "slokaNo": 1,
        "sloka": "अनुगिरमृतुभिर्वितायमानामथ स विलोकयितुं वनान्तलक्ष्मीम् । निरगमदभिराद्धुमादृतानां भवति महत्सु न निष्फलः प्रयासः ।।१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुगिरम् ऋतुभिः वितायमानाम् अथ सः विलोकयितुं वनान्तलक्ष्मीं निरगमत् अभिराद्धुम् आदृतानां भवति महत्सु न निष्फलः प्रयासः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ सः अनुगिरम् ऋतुभिः वितायमानां वनान्तलक्ष्मीं विलोकयितुं निरगमत् ।(तथाहि) महत्सु अभिराद्धुम् आदृतानां प्रयासः निष्फलः न भवति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इसके पश्चात् (एक साथ छः ऋतु प्रादुर्भूत होने पर) वे (श्रीकृष्ण) पर्वत पर (छः) ऋतुओं के द्वारा फैलाये हुए वन के प्राकृतिक सौन्दर्य को देखने के लिए (अपने) शिबिर से निकल पड़े । (क्योंकि) महापुरुषों के विषय में आराधना करने के लिये, आदर करनेवालों का प्रयास निष्फल नहीं होता है । (इसलिए ऋतुगणों पर अनुग्रह करने के लिये श्रीकृष्ण का शिबिर से निकलना उचित ही है) ।",
        "english": "English Translation- ",
        "englishInfo": "After that, (after the arrival of all seasons at once) on theRaivataka mountain lord Śrī Kṛṣṇa went out of his canopy to view the internal beauty of forests that was spread by all the seasons. Indeed, the endeavor of people to serve the great will not be fruitless."
    },
    {
        "slokaNo": 2,
        "sloka": " दधति सुमनसो वनानि बह्वीर्युवतियुता यदवः प्रयातुमीषुः । मनसिशयमहाऽस्त्रमन्यथामी न कुसुमपञ्चकमप्यलं विसोढुम् ।।२।।",
        "pada": "पदविभागः -",
        "padaInfo": "दधति सुमनसः वनानि बह्वीः युवतियुताः यदवः प्रयातुम् ईषुः मनसिशयमहाऽस्त्रम् अन्यथा अमी न कुसुमपञ्चकम् अपि अलम् विसोढुम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यदवः बह्वीः सुमनसः दधति वनानि युवतियुताः प्रयातुम् ईषुः अन्यथा अमी मनसिशयमहास्त्रं कुसुमपञ्चकम् अपि विसोढुं न अलम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यादवों ने बहुविध पुष्पों वाले वनों में युवतियों के साथ जाने की इच्छा की, अन्यथा वे यादव कामदेव के महान् अस्त्र पुष्प-पञ्चक (पाँच बाणों) को भी सहन करने में समर्थ नहीं थे ।",
        "english": "English Translation- ",
        "englishInfo": "Yādavas, along with (their) young women, have intended to go to the forests that possess various flowers. Otherwise, they were unable to bear a great weapon, i.e., the five arrows of Cupid."
    },
    {
        "slokaNo": 3,
        "sloka": "अवसरमधिगम्य तं हरन्त्यो हृदयमयत्नकृतोज्ज्वलस्वरूपाः । अवनिषु पदमङ्गनास्तदानीं न्यदधत विभ्रमसम्पदोऽङ्गनासु ।।३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवसरम् अधिगम्य तं हरन्त्यः हृदयम् अयत्नकृतोज्ज्वलस्वरूपाः अवनिषु पदम् अङ्गनाः तदानीं न्यदधत विभ्रमसम्पदः अङ्गनासु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तम् अवसरम् अधिगम्य हृदयं हरन्त्यः अयत्नकृतोज्ज्वलस्वरूपाः अङ्गनाः अवनिषु पदं न्यदधत । तदानीम् अङ्गनासु विभ्रमसम्पदः (पदम् न्यदधत)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(वल्लभों के साथ जाने की इच्छारूप) उस अवसर को प्राप्त करने से अधिक आकर्षक होती हुई स्वभावतः मनोरमा उन अङ्गनाओं ने भूतल पर पैर रखा, अर्थात् त्वरा में वे अपने प्रियतमों के साथ पैदल ही चल पड़ी । और उस समय उन अङ्गनाओं में विलास सम्पदा ने पैर रखा, अर्थात् अङ्गनाओं की कामप्रचोदित क्रीड़ाएँ प्रारम्भ हुई ।",
        "english": "English Translation- ",
        "englishInfo": "Naturally beautiful women, who can steal minds (of men),  having obtained an opportunity of their wishful thought to roam around along with (their) beloved, had placed their feet on the earth. At that time, their prosperity of pleasures (also) had put their feet. That is, thoughts of pleasures had aroused in the minds of those women."
    },
    {
        "slokaNo": 4,
        "sloka": "नखरुचिरचितेन्द्रचापलेखं ललितगतेषु गतागतं दधाना । मुखरितवलयं पृथौ नितम्बे भुजलतिका मुहुरस्खलत्तरुण्याः ।।४।।",
        "pada": "पदविभागः -",
        "padaInfo": "नखरुचिरचितेन्द्रचापलेखं ललितगतेषु गतागतं दधानाः मुखरितवलयं पृथौ नितम्बे भुजलतिकाः मुहुः अस्खलत् तरुण्याः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ललितगतेषु नखरुचिरचितेन्द्रचापलेखं गतागतं दधानाः तरुण्याः भुजलतिकाः मुखरितवलयं पृथौ नितम्बे मुहुः अस्खलत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मन्दगति से चलने में (अर्थात् विलास के साथ) नख-प्रभाजन्य इन्द्रधनुष की रचना के साथ यातायात को धारण करती हुई तरुणी की भुजलता (अर्थात् उसकी कोमलभुजा इधर-उधर दोलायमान रहने से) उसके विशाल नितम्बों पर स्खलित होने से (उसके) वलय मुखरित हो जाते थे ।",
        "english": "English Translation- ",
        "englishInfo": "When a young woman moved slowly, while bearing ebb and flow, creeper-like shoulders that produce the beauty of rainbow taken out of nails, bangles gave ringing sound, when they tripped on their large buttocks."
    },
    {
        "slokaNo": 5,
        "sloka": "अतिशयपरिणाहवान् वितेने बहुतरमर्पितरत्नकिङ्किणीकः । अलघुनि जघनस्थलेऽपरस्या ध्वनिमधिकं कलमेखलाकलापः ।।५।।",
        "pada": "पदविभागः -",
        "padaInfo": "अतिशयपरिणाहवान् वितेने बहुतरमर्पितरत्नकिङ्किणीकः अलघुनि जघनस्थले अपरस्याः ध्वनिम् अधिकं कलमेखलाकलापः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतिशयपरिणाहवान् बहुतरमर्पितरत्नकिङ्किणीकः कलमेखलाकलापः अपरस्याः अलघुनि जघनस्थले अधिकं ध्वनिं वितेने ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी दूसरी नायिका के अतिविशाल जघन-स्थल पर प्रदीर्घ तथा रत्नजडित अनेक घुँघुरूवाली एवं मधुर-ध्वनि निनादित होती हुई मेखला (नायिका की सविलास चाल के कारण) अधिक मुखरित हुई ।",
        "english": "English Translation- ",
        "englishInfo": "On the extra large buttocks of another woman, a girdle studded with various gems had spread much melodious sound with its ringing bells on it."
    },
    {
        "slokaNo": 6,
        "sloka": "गुरुनिबिडनितम्बबिम्बभाराक्रमणनिपीडितमङ्गनाजनस्य । चरणयुगमसुस्रुवत्पदेषु स्वरसमसक्तमलक्तकच्छलेन ।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "गुरुनिबिडनितम्बबिम्बभाराक्रमणनिपीडितमङ्गनाजनस्य चरणयुगम् असुस्रुवत् पदेषु स्वरसम् असक्तम् अलक्तकच्छलेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गुरुनिबिडनितम्बबिम्बभाराक्रमणनिपीडितमङ्गनाजनस्य चरणयुगं पदेषु अलक्तकच्छलेन स्वरसम् असक्तम् असुस्रुवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भारी एवं दृढ़ नितम्बों के बोझ से अत्यन्त दबे हुए युवतियों के दोनों चरण पैर रखने के स्थल में लाक्षा-रस के व्याज से मानो अपना रस अविच्छिन्न रूप से स्रवित कर रहे थे ।",
        "english": "English Translation- ",
        "englishInfo": "The two feet of women, having pressed together because of the heaviness of their buttocks, at the place of placing their feet, were as if producing unendingly, their juices, in the pretext of lac."
    },
    {
        "slokaNo": 7,
        "sloka": "तव सपदि समीपमानये तामहमिति तस्य मयाग्रतोऽभ्यधायि । अतिरभसकृताऽलघुप्रतिज्ञामनृतगिरं गुणगौरि! मा कृथा माम् ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "तव सपदि समीपम् आनये ताम् अहम् इति तस्य मया अग्रतः अभ्यधायि अतिरभसकृताऽलघुप्रतिज्ञाम् अनृतगिरं गुणगौरि मा कृथाः माम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ताम् सपदि तव समीपम् अहम् आनये, इति मया तस्य अग्रतः अभ्यधायि। गुणगौरि! अतिरभसकृतालघुप्रतिज्ञां माम् अनृतगिरम् मा कृथाः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वल्लभ के प्रति कुपित किसी खण्डिता नायिका को मनाती हुई उसकी सखी एक कुलक के द्वारा कहती है – मैं तुम्हारे समीप उसे (अपनी सखी को) शीघ्र लाऊँगी इस प्रकार मैंने उस (तुम्हारे प्रिय) के सम्मुख कहा है, (अत एव) हे गुणगौरि! (सौभाग्य दाक्षिण्यादि गुणोंवाली होने से गौरिरूपिणी सखी) अत्यन्त त्वरा में बड़ी प्रतिज्ञा को करनेवाली मुझे असत्य बोलनेवाली मत बनाओ, अर्थात् मेरे दिये हुए (तुम्हारे समीप उसे शीघ्र लाऊँगी) वचन को असत्य सिद्ध न करो ।",
        "english": "English Translation- ",
        "englishInfo": "A friend says thus, to the heroine, who is disappointed by her lover- I told him that I would take you to him in no time. Oh dear!, the one who possesses the virtues of Gowrī! Do not make my significant promise that was made hastily, a false."
    },
    {
        "slokaNo": 8,
        "sloka": "न च सुतनु! न वेद्मि यन्महीयानसुनिरसस्तव निश्चयः परेण । वितथयति न जातु मद्वचोऽसाविति च तथापि सखीषु मेऽभिमानः ।।८।।",
        "pada": "पदविभागः -",
        "padaInfo": "न च सुतनु! न वेद्मि यत् महीयान् असुनिरसः तव निश्चयः परेण वितथयति न जातु मद्वचो असौ इति च तथापि सखीषु मे अभिमानः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "(हे) सुतनु! न च वेद्मि (इति) न, यत् महीयान् तव निश्चयः परेण असुनिरसः, तथापि असौ जातु मद्वचः न वितथयति इति च सखीषु मे अभिमानः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हे शुभाङ्गि! ‘तुम्हारे महान् निश्चय को अन्य कोई परिवर्तित नहीं कर सकता’ – इस तथ्य को मैं नहीं जानती हूँ, ऐसा नहीं है, अर्थात् मुझे यह विदित है कि तुम्हारे दृढ़ विचार को कोई भी नहीं बदल सकता है । तथापि तुम मेरे वचन को कभी असत्य नहीं करती हो, ऐसा मैं सखियों में अभिमान करती हूँ अर्थात् अपनी प्रतिज्ञा को तोड़कर मेरे दिये हुए वचन की तुम रक्षा करेगी, ऐसा मैंने निःशङ्क होकर प्रतिज्ञा की है ।",
        "english": "English Translation- ",
        "englishInfo": "Oh, beautiful lady! It is not that I do not know that any other person cannot change your great decision. But, I have a proud feeling among my friends, that this my friend never rejects my words."
    },
    {
        "slokaNo": 9,
        "sloka": "सततमनभिभाषणं मया ते परिपणितं भवतीमनानयन्त्या । त्वयि तदिति विरोधनिश्चितायां भवति भवत्वसुहृज्जनः सकामः ।।९।।",
        "pada": "पदविभागः -",
        "padaInfo": "सततम् अनभिभाषणं मया ते परिपणितं भवतीम् अनानयन्त्याः त्वयि तद् इति विरोधनिश्चितायां भवति भवतु असुहृज्जनः सकामः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भवतीम् अनानयन्त्याः मया सततम् ते अनभिभाषणं परिपणितं (हे) भवति! त्वयि तद् इति विरोधनिश्चितायाम् असुहृज्जनः सकामः भवतु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तुम्हें पति के पास (यदि) नहीं पहुँचा सकी तो मैं तुम्हारे साथ सदा के लिये भाषण नहीं करूँगी, (यह) मेरी प्रतिज्ञा है । इस अवस्था में हम दोनों का विरोध होने पर, अर्थात् परस्पर सम्भाषण न होने पर, तुम्हारे विपक्षियों (सपत्नियों) का मनोरथ सफल हो जायेगा आर्थात् हम दोनों में विरोध को चाहनेवालों का यह सुखद समय है ।",
        "english": "English Translation- ",
        "englishInfo": "If I am unable to take you to your husband then O beautiful lady, I promise that I will never talk to you. If our contradiction gets confirmed, then let the desire of your opponents may get fulfilled."
    },
    {
        "slokaNo": 10,
        "sloka": "गतधृतिरवलम्बितुं बताऽसूननलमनालपनादहं भवत्याः ।प्रणयिनि यदि न प्रसादबुद्धिर्भव मम मानिनि! जीविते दयालुः ।।१०।।",
        "pada": "पदविभागः -",
        "padaInfo": "गतधृतिः अवलम्बितुं बत! असून् अनलम् अनालपनात् अहं भवत्याः प्रणयिनि यदि न प्रसादबुद्धिः भव मम मानिनि जीविते दयालुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गतधृतिः अहं भवत्याः अनालपनात् असून् अवलम्बितुम् अनलम् (भवति) बत! । (हे) मानिनि! प्रणयिनि!, यदि प्रसादबुद्धिः न (अस्ति चेत्-तथापि) मम जीविते दयालुः भव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(हम दोनों का परस्पर विरोध ही नहीं, अपितु मेरी प्राणहानि भी हो जायेगी, ऐसा सखी कह रही है।) तुम्हारे साथ सम्भाषण नहीं करने से मैं अधीर होकर प्राण धारण करने में असमर्थ हो जाऊँगी अर्थात् मैं जीवित नहीं रह सकूँगी, (अतएव) हे मानिनि! यदि अनुरागी वल्लभ पर प्रसन्न होना नहीं चाहती हो तो मेरे प्राणों पर दया करो, अर्थात् मेरे जीवन की रक्षा तो करो ।",
        "english": "English Translation- ",
        "englishInfo": "If I do not converse with you, I may become timid and will not be able to hold my lies, alas. Oh pride and beloved! Though you do not have favourable mind, at least (consider) be kind to save my lives."
    },
    {
        "slokaNo": 11,
        "sloka": "प्रियमिति वनिता नितान्तमागःस्मरणसरोषकषायिताक्षी । चरणगतसखीवचोऽनुरोधात्किल कथमप्यनुकूलयाञ्चकार ।।११।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रियम् इति वनिता नितान्तम् आगःस्मरणसरोषकषायिताक्षी चरणगतसखीवचः अनुरोधात् किल कथम् अपि अनुकूलयाञ्चकार।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति नितान्तम् आगःस्मरणसरोषकषायिताक्षी वनिता चरणगतसखीवचः अनुरोधात् किल प्रियम् कथम् अपि अनुकूलयाञ्चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(पति के कामाचार रूप) अत्यधिक कामापराध के स्मरण हो आने से क्रोध के कारण ही लाल नेत्रवाली नायिका ने (इस प्रकार कहकर) मानो चरणों पर गिरी हुई सखी के कथित निवेदन के अनुरोध से किसी प्रकार पति को अनुगृहीत किया, अर्थात् रोषजन्य मान को त्यागकर अपने पति के पास गयी ।",
        "english": "English Translation- ",
        "englishInfo": "Thus, the woman whose eyes were reddened as she recollected very much lustful offense of her husband, was somehow convinced by her friend, who has fallen on her feet requested her and thus made her approach her husband."
    },
    {
        "slokaNo": 12,
        "sloka": "द्रुतपदमिति मा वयस्य यासीर्ननु सुतनुं परिपालयाऽनुयान्तीम् । न हि न विदितखेदमेतदीयस्तनजघनोद्वहने तवापि चेतः ।।१२।।",
        "pada": "पदविभागः -",
        "padaInfo": "द्रुतपदम् इति मा वयस्य यासीः ननु सुतनुं परिपालय अनुयान्तीं न हि न विदितखेदम् एतदीयस्तनजघनोद्वहने तव अपि चेतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "(हे) वयस्य! इति द्रुतपदं मा यासीः ननु अनुयान्तीं सुतनुं परिपालय हि एतदीयस्तनजघनोद्वहने तव चेतः अपि न विदितखेदम् (इति) न ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(तेज चलते हुए किसी नायक से उसकी प्रिया की सखी युग्मश्लोक द्वारा (12-13) कहती है । हे मित्र! जल्दी-जल्दी पैर बढ़ाते हुए मत चलो, पीछे से आती हुई सुतनु (शुभाङ्गी-कोमलाङ्गी) की प्रतीक्षा करो । क्योंकि (पीन) स्तनों तथा जघनों के भार को वहन करने में इसे कष्टानुभव होता है, इस तथ्य को तुम्हारा चित्त भी नहीं जानता है, ऐसा नहीं है, अर्थात् इस तथ्य को तुम भली प्रकार से जानते हो ।",
        "english": "English Translation- ",
        "englishInfo": "Oh, dear friend! Don't go so fast stretching your legs. Wait for your beautiful beloved who is following you. Indeed, she faces difficulty in walking while bearing her (huge) breasts and buttocks. It is not that your mind doesn't know this fact. It knows it indeed."
    },
    {
        "slokaNo": 13,
        "sloka": "इति वदति सखीजनेऽनुरागाद्दयिततमामपरश्चिरं प्रतीक्ष्य । तदनुगमवशादनायतानि न्यधित मिमान इवाऽवनिं पदानि ।।१३।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति वदति सखीजने अनुरागात् दयिततमाम् अपरः चिरम् प्रतीक्ष्य तदनुगमवशात् अनायतानि न्यधित मिमानः इव अवनिं पदानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सखीजने इति वदति (सति) अपरः दयिततमाम् अनुरागात् चिरं प्रतीक्ष्य, तदनुगमवशात् अवनिम् मिमानः इव अनायतानि पदानि न्यधित ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(गत शोल्क नं0 12 के अनुसार) सखी के द्वारा ऐसा कहा जाने पर, कोई नायक प्रिया -(वल्लभा) में अत्यधिक अनुराग के कारण देर तक प्रतीक्षा कर उसके पीछे से आने के कारण भूमि को नापते हुए की तरह (मन्द गति से) पग रखने लगा । अर्थात् पीछे से आनेवाली अपनी वल्लभा की प्रतीक्षा करता हुआ नायक मन्दगति से चलने लगा, मानो वह भूमि को पगों से नाप रहा हो ।",
        "english": "English Translation- ",
        "englishInfo": "While the beloved was saying thus, another lover, out of affection, while waiting for his beloved, for a long time, without stretching his feet much, was placing them slowly,  as if, he measured the land."
    },
    {
        "slokaNo": 14,
        "sloka": "यदि मयि लघिमानमागतायां तव धृतिरस्ति गताऽस्मि सम्प्रतीयम् । द्रुततरपदपातमापपात प्रियमिति कोपपदेन कापि सख्याः ।।१४।।",
        "pada": "पदविभागः -",
        "padaInfo": "यदि मयि लघिमानम् आगतायां तव धृतिः अस्ति गता अस्मि सम्प्रति इयं द्रुततरपदपातम् आपपात प्रियम् इति कोपपदेन का अपि सख्याः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "(हे सखि!) यदि मयि लघिमानम् आगतायाम् (सत्याम्) तव धृतिः अस्ति (चेत्) इयं सम्प्रति गता अस्मि इति सख्याः कोपपदेन का अपि द्रुततरपदपातं प्रियम् आपपात ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नायिका सखी से कहती है) – ‘यदि मेरी अप्रतिष्ठा होने से तुम्हें सन्तोष होता है तो इस समय मैं चलती हूँ, ऐसा कहकर मानों क्रोध के व्याज से (वस्तुतः पतिविषयक अनुराग के कारण) सखी के साथ कोई नायिका अपने वल्लभ के पीछे तेज गति से पग बढ़ाती हुई चलने लगी ।",
        "english": "English Translation- ",
        "englishInfo": "“Oh, dear friend! If you feel happy on my disrespect, then at this moment itself, I am moving” a heroine, having said thus, in the pretext of anger, (but not indeed), she moves with faster footsteps towards her beloved."
    },
    {
        "slokaNo": 15,
        "sloka": "अविरलपुलकः सह व्रजन्त्याः प्रतिपदमेकतरः स्तनस्तरुण्याः । घटितविघटितः प्रियस्य वक्षस्तटभुवि कन्दुकविभ्रमं बभार ।।१५।।",
        "pada": "पदविभागः -",
        "padaInfo": "अविरलपुलकः सह व्रजन्त्याः प्रतिपदम् एकतरः स्तनः तरुण्याः घटितविघटितः प्रियस्य वक्षस्तटभुवि कन्दुकविभ्रमं बभार ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "(भर्त्रा) सह व्रजन्त्याः तरुण्याः अविरलपुलकः एकतरः स्तनः प्रियस्य वक्षस्तटभुवि प्रतिपदं घटितविघटितः कन्दुकविभ्रमं बभार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रिय (वल्लभ) के साथ (उसके पार्श्वभाग को चिपककर) जाती हुई नायिका का (प्रियतम के अङ्गस्पर्शजन्य सुख से) अविरलपुलकयुक्त (प्रिय के निकटवर्ती) एक स्थान के कठोर एवं विशाल वक्षःस्थल के पार्श्व को स्पर्श करता और दूर होता हुआ गेंद की तरह शोभने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "A woman's one-sided breast, endowed with horripilation, was appearing like a ball, as it was at times connected and disconnected to the flank of (his) chest when she was walking along with him while touching his side."
    },
    {
        "slokaNo": 16,
        "sloka": "अशिथिलमपराऽवसज्य कण्ठे दृढपरिरब्धबृहद्बहिःस्तनेन । हृषिततनुरुहा भुजेन भर्तृर्मृदुममृदु व्यतिविद्धमेकबाहुम् ।।१६।।",
        "pada": "पदविभागः -",
        "padaInfo": "अशिथिलम् अपरा अवसज्य कण्ठे दृढपरिरब्धबृहद्बहिःस्तनेन हृषिततनुरुहा भुजेन भर्तुः मृदुम् अमृदु व्यतिविद्धम् एकबाहुम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपरा दृढपरिरब्धबृहद्बहिःस्तनेन हृषिततनुरुहा भुजेन अमृदु व्यतिविद्धम् मृदुम् एकबाहुम् भर्तुः कण्ठे अशिथिलम् अवसज्य (जगाम) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अन्य (कोई) अङ्गना बाहर निकले हुए अपने बाएँ पीन-स्तन को दृढ़ता से दबाए हुई (अत एव) रोमाञ्चयुक्त (प्रिय की बायीं) कठिन भुजा से ठीक मिली हुई (स्वकीय दक्षिण भुजा से) पति के कण्ठ गाढ़ालिङ्गनकर (जा रही थी)।",
        "english": "English Translation- ",
        "englishInfo": "Another woman while going (along with her husband) her right side tender chest was being tightly pressed when intertwined with the left arm, of her husband, which was very hard and which was erected by goosebumps and embraced him with her right arm, having clung tightly to his neck."
    },
    {
        "slokaNo": 17,
        "sloka": "मुहुरसुममाघ्नती नितान्तं प्रणदितकाञ्चि नितम्बमण्डलेन ।विषमितपृथुहारयष्टि तिर्यक्कुचमितरं तदुरःस्थले निपीड्य ।।१७।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुहुः असुसमम् आघ्नती नितान्तं प्रणदितकाञ्चि नितम्बमण्डलेन विषमितपृथुहारयष्टि तिर्यक् कुचम् इतरं तदुरःस्थले निपीड्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नितम्बमण्डलेन नितान्तं प्रणदितकाञ्चि मुहुः असुसमम् आघ्नती विषमितपृथुहारयष्टि इतरं कुचं तदुरःस्थले तिर्यक् निपीड्य (जगाम) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मेखला अर्थात् करधनी की अतिशय मधुरध्वनि से युक्त नितम्ब मण्डल से, प्राणेश (पति) को बार-बार ताडित  करती हुई तथा प्रदीर्घमुक्तावलि को अस्तव्यस्त करते हुए दक्षिण स्तन को पति के वक्षःस्थल में तिरछा गड़ा कर (जा रही थी) ।",
        "english": "English Translation- ",
        "englishInfo": "(She) while frequently hitting her lord of life (husband), with (her) buttocks that were surrounded with a girdle that makes excessive melodious sound and while scattering her long pearl chain here and there and having pressed her right breast across the bosom of her husband (went)."
    },
    {
        "slokaNo": 18,
        "sloka": "गुरुतरकलनूपुरानुनादं सललितनर्तितवामपादपद्मा । इतरदनतिलोलमादधाना पदमथ मन्मथमन्थरं जगाम ।।१८।।",
        "pada": "पदविभागः -",
        "padaInfo": "गुरुतरकलनूपुरानुनादं सललितनर्तितवामपादपद्मा इतरद् अनतिलोलम् आदधाना पदम् अथ मन्मथमन्थरं जगाम ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ गुरुतरकलनूपुरानुनादं सललितनर्तितवामपादपद्मा इतरद् पदम् अनतिलोलम् आदधाना (सति) मन्मथमन्थरं जगाम ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उसके बाद अत्यधिक मधुर नूपुर-ध्वनि को बजाती हुई एवं विलासपूर्वक दक्षिणेतर (वाम) पैर को नचाती हुई और अन्य अर्थात् दक्षिण (दाहिने) पाद को स्थिर रखती हुई कामवश धीरे-धीरे से जा रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "After that, (she) while knelling the sound of anklets and while making dance her left leg while putting her another leg, i.e., right leg stable, was strolling due to laziness."
    },
    {
        "slokaNo": 19,
        "sloka": "लघुललितपदं तदंसपीठद्वयनिहितोभयपाणिपल्लवाऽन्या । सकठिनकुचचूचुकप्रणोदं प्रियमबला सविलासमन्वियाय ।।१९।।",
        "pada": "पदविभागः -",
        "padaInfo": "लघुललितपदम्  तदंसपीठद्वयनिहितोभयपाणिपल्लवा अन्या सकठिनकुचचूचुकप्रणोदम् प्रियम् अबला सविलासम् अन्वियाय ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्या अबला तदंसपीठद्वयनिहितोभयपाणिपल्लवा (सति) लघुललितपदं सकठिनकुचचूचुकप्रणोदं सविलासं प्रियम् अन्वियाय ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रिय के पुष्ट-पीठ के सदृश दोनों कन्धों पर अपने दोनों कोमल हाथों को रखी हुई, धीरे-धीरे पग रखती हुई (अपने) कठोर कुचाग्रों से (पति के पीठ में गड़ाकर) उसे प्रेरित हुई अन्य रमणी विलासपूर्वक प्राणेश के पीछे-पीछे जा रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "Another feeble woman, having placed her tender hands on shoulders of her beloved, which were as if a seat and while pressing her breasts while affecting him, sportively followed him, while putting her feet slowly."
    },
    {
        "slokaNo": 20,
        "sloka": "जघनमलघुपीवरोरु कृच्छ्रादुरुनिबिरीसनितम्बभारखेदि । दयिततमशिरोधरावलम्बिस्वभुजलताविभवेन काचिदूहे ।।२०।।",
        "pada": "पदविभागः -",
        "padaInfo": "जघनम् अलघुपीवरोरु कृच्छ्रात् उरुनिबिरीसनितम्बभारखेदि दयिततमशिरोधरावलम्बिस्वभुजलताविभवेन काचित् ऊहे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "काचित् अलघुपीवरोरु उरुनिबिरीसनितम्बभारखेदि जघनम् दयिततमशिरोधरावलम्बिस्वभुजलताविभवेन कृच्छ्रात् ऊहे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अन्य कोई अङ्गना पृथु एवं पीवर ऊरुद्वयवाले तथा स्थूल एवं निबिड नितम्बों के भार से खिन्न जघन को प्रियतम के कन्धों पर अपनी भुजलताओं को रखकर उनकी महिमा को कष्ट से वहन कर रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "Another lady possessing big and fat (two) thighs and afflicted with the heaviness of huge buttocks while placing her shoulders like creepers on her beloved bore them with great difficulty."
    },
    {
        "slokaNo": 21,
        "sloka": "अनुवपुरपरेण बाहुमूलप्रहितभुजाऽऽकलितस्तनेन निन्ये । निहितदशनवाससा कपोले विषमवितीर्णपदं बलादिवाऽन्या ।।२१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुवपुः अपरेण बाहुमूलप्रहितभुजाकलितस्तनेन निन्ये निहितदशनवाससा कपोले विषमवितीर्णपदम् बलात् इव अन्या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्या अनुवपुः बाहुमूलप्रहितभुजाकलितस्तनेन कपोले निहितदशनवाससा अपरेण विषमवितीर्णपदं बलात् इव निन्ये ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नायिका के) पृष्ठभाग से काँख में अपने दोनों हाथ डालकर (उस नायिका के) दोनों स्तनों को पकड़े हुए (तथा उस नायिका के) कपोल पर अपना अधर (ओष्ठ) रखे (अर्थात् चुम्बन करते हुए) अन्य नायक विषमगति से अर्थात् लडखड़ाते हुए उस नायिका को मानो बलपूर्वक ले जा रहा था (ढकेल रहा था) ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman (was seen) as if forcefully taken by her beloved by placing his hand on her back, through axilla while kissing her cheek and hence was staggering."
    },
    {
        "slokaNo": 22,
        "sloka": "अनुवनमसितभ्रुवः सखीभिः सह पदवीमपरः पुरोगतायाः । उरसि सरसरागपादलेखाप्रतिमतयाऽनुययावसंशयानः ।।२२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुवनम् असितभ्रुवः सखीभिः सह पदवीम् अपरः पुरोगतायाः उरसि सरसरागपादलेखाप्रतिमतया अनुययौ असंशयानः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपरः अनुवनं सखीभिः सह पुरोगतायाः असितभ्रुवः पदवीम् उरसि सरसरागपादलेखाप्रतिमतया असंशयानः अनुययौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अन्य नायक ने (कामी ने) वन में (अपनी) सखियों के साथ आगे गयी हुई नीलभ्रू (काली भौहोंवाली अपनी वल्लभा) के पदाङ्कित चिह्नों का (अपने) वक्षःस्थल पर सुरत-काल में पहले ताडन करने से अङ्कित आर्द्रालाक्षरसवाले चरणों (पादों) के सादृश्य से निःशङ्क होकर अनुगमन किया ।",
        "english": "English Translation- ",
        "englishInfo": "Another lustful person without any doubt, followed without any doubt, the footsteps that were wet with the color of lac and that were identified as that of his beloved possessing dark eyebrows, with the one that were beaten on his chest during coitus and who went earlier along with her friends."
    },
    {
        "slokaNo": 23,
        "sloka": "मदनरसमहौघपूर्णनाभीह्रदपरिवाहितरोमराजयस्ताः । सरित इव सविभ्रमप्रयातप्रणदितहंसकभूषणा विरेजुः ।।२३।।",
        "pada": "पदविभागः -",
        "padaInfo": "मदनरसमहौघपूर्णनाभीह्रदपरिवाहितरोमराजयः ताः सरितः इव सविभ्रमप्रयातप्रणदितहंसकभूषणाः विरेजुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मदनरसमहौघपूर्णनाभीह्रदपरिवाहितरोमराजयः ताः सविभ्रमप्रयातप्रणदितहंसकभूषणाः सरितः इव विरेजुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रृङ्गार (काम) रस के महाप्रवाह से आप्लावित नाभिरूप गहरे सरोवर के जलोच्छ्वास के सदृश रोमावली को धारण करनेवाली तथा विलासपूर्ण पगों की गति से विनोदित नूपुररूप भूषणों से अलंकृत वे यादवाङ्गनाएँ, उस नदी के सदृश, जिसके महाजल प्रवाह गहरे नदियों को आपूर्ण कर प्रवाहित हो रहे हों, और जो विभ्रमों (तरङ्गों) तथा राजहंसों की मधुर ध्वनि से युक्त हो, परिलक्षित हो रही थीं ।",
        "english": "English Translation- ",
        "englishInfo": "Women of Yādava race shone like rivers in the form of navel endowed with a high flow of erotic sentiment and whose line of pores are like that of a water-course and with their lovely walk made tinkle sound with their anklets."
    },
    {
        "slokaNo": 24,
        "sloka": "श्रुतिपथमधुराणि सारसानामनुनदि शुश्रुविरे रुतानि ताभिः । विदधति जनतामनःशरव्यव्यधपटुमन्मथचापनादशङ्काम् ।।२४।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्रुतिपथमधुराणि सारसानाम् अनुनदि शुश्रुविरे रुतानि ताभिः विदधति जनतामनःशरव्यव्यधपटुमन्मथचापनादशङ्काम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ताभिः अनुनदि जनतामनःशरव्यव्यधपटुमन्मथचापनादशङ्कां विदधति श्रुतिपथमधुराणि सारसानां रुतानि शुश्रुविरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उन यादवाङ्गनाओं ने नदियों के निकट जनता के (जनसमुदाय के) मनरूप लक्ष्य को बेधने में पटु कामदेव के धनुष-टङ्कार के सन्देह को ध्वनित करते हुए, कर्णमधुर सारस पक्षियों के शब्दों को सुना ।",
        "english": "English Translation- ",
        "englishInfo": "Women of Yādava clan, nearby the rivers, heard melodious sound of stork birds that resembled the twang of the bow of Cupid that can transpierce the mind of people."
    },
    {
        "slokaNo": 25,
        "sloka": "मधुमथनवधूरिवाह्वयन्ति भ्रमरकुलानि जगुर्यदुत्सुकानि । तदभिनयमिवाऽऽवलिर्वनानामतनुत नूतनपल्लवाङ्गुलीभिः ।।२५।।",
        "pada": "पदविभागः -",
        "padaInfo": "मधुमथनवधूः आह्वयन्ति भ्रमरकुलानि जगुः यत् उत्सुकानि तत् अभिनयम् इव आवलिः वानानाम् अतनुत नूतनपल्लवाङ्गुलीभिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत् उत्सुकानि भ्रमरकुलानि मधुमथनवधूः आह्वयन्ति इव जगुः, वनानाम् आवलिः नूतनपल्लवाङ्गुलीभिः तत् अभिनयम् इव अतनुत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो उत्कण्ठित भ्रमर-कुल, श्रीकृष्ण की वधुओं को बुलाते हुए से गुञ्जन करने लगे, उपवनों की राजियों अर्थात् पंक्तियों ने नवपल्लवरूप अङ्गुलियों से मानो (बुलाने का) अभिनय सा किया । अर्थात् वनों में षड्ऋतुओं के आगमन के प्रभाव से भ्रमर गूँज रहे थे, और वृक्षों के नूतन पल्लव वायु से आन्दोलित हो रहे थे । कवि ने कल्पना की है कि भ्रमर अपने गुंजन से और पत्र अपने संचालन से मानों श्रीकृष्ण की वधुओं को बुला रहे थे ।",
        "english": "English Translation- ",
        "englishInfo": "It was as if honey-bees were longing to hum to invite Śrī Kṛṣṇa's women and the tender buds of lines of forests that were appearing like fingers were giving a dramatic gesture as if to welcome them."
    },
    {
        "slokaNo": 26,
        "sloka": "असकलकलिकाऽऽकुलीकृतालिस्खलनविकीर्णविकासिकेशराणाम् । मरुदवनिरुहां रजो वधूभ्यः समुपहरन् विचकार कोरकाणि ।।२६।।",
        "pada": "पदविभागः -",
        "padaInfo": "असकलकलिकाकुलीकृतालिस्खलनविकीर्णविकासिकेशरणां मरुत् अवनिरुहां रजः वधूभ्यः समुपहरन् विचकार कोरकाणि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मरुत् असकलकलिकाकुलीकृतालिस्खलनविकीर्णविकासिकेशराणाम् अवनिरुहां रजः वधूभ्यः समुपहरन् कोरकाणि विचकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वन्यपवन अर्ध प्रफुल्लित कलिकाओं से तथा भ्रमरों के बैठने से गिरे हुए विकसित केशरों से युक्त वृक्षों के पराग को यादवाङ्गनाओं के लिए (किसी कामी की तरह) भेंट करता हुआ, कलियों को विकसित किया ।",
        "english": "English Translation- ",
        "englishInfo": "Wind of the forest with partly blossomed buds and with pollen-dust of trees that fell when shaken by honey-bees was appearing as if while gifting the women of Yādavas, bloomed the buds fully."
    },
    {
        "slokaNo": 27,
        "sloka": "उपवनपवनानुपातदक्षैरलिभिरलाभि यदङ्गनाजनस्य । परिमलविषयस्तदुन्नतानामनुगमने खलु सम्पदोऽग्रतःस्थाः ।।२७।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपवनपवनानुपातदक्षैः अलिभिः अलाभि यत् अङ्गनाजनस्य परिमलविषयः तद् उन्नतानाम् अनुगमने खलु सम्पदः अग्रतः स्थाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उपवनपवनानुपातदक्षैः अलिभिः यत् अङ्गनाजनस्य परिमलविषयः अलाभि, तद् उन्नतानाम् अनुगमने सम्पदः अग्रतःस्थाः (भवन्ति) खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वन में पवन का अनुगमन करने में दक्ष अर्थात् पवन के अनुपात के अनुसार उड़नेवाले भ्रमरों ने यादवाङ्गनाओं के परिमल (शरीर के गन्ध विशेष) रूप वस्तु (भोग्यपदार्थ) को जो प्राप्त किया, वह ‘महान् जनों के अनुगमन करने में सम्पत्तियाँ आगे पड़ी हुई रहती है’ यह व्यक्त कर रहा था । अर्थात् श्रेष्ठजनों का अनुसरण करने पर सहजगत्या योग्य पदार्थों की (सम्पत्ति की) प्राप्ति होती है ।",
        "english": "English Translation- ",
        "englishInfo": "In the forest, honey-bees that are diligent in flying according to the wind obtained fragrance of Yādava women. Indeed, if one follows the great, prosperities will follow."
    },
    {
        "slokaNo": 28,
        "sloka": "रथचरणधराङ्गनाकराब्जव्यतिकरसम्पदुपात्तसौमनस्याः । जगति सुमनससदादि नूनं दधति परिस्फुटमर्थतोऽभिधानम् ।।२८।।",
        "pada": "पदविभागः -",
        "padaInfo": "रथचरणधराङ्गनाकराब्जव्यतिकरसम्पदुपात्तसौमनस्याः जगति समुनसः तदादि नूनं दधति परिस्फुटम् अर्थतः अभिधानम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रथचरणधराङ्गनाकराब्जव्यतिकरसम्पदुपात्तसौमनस्याः सुमनसः तदादि जगति अर्थतः परिस्फुटम् अभिधानं दधति नूनम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चक्र को धारण करनेवाले श्रीकृष्ण (रथाङ्गपाणि) की अङ्गनाओं के करकमल के स्पर्शजन्य शोभा से सौमनस्य (सुमनस्-अच्छे मन का, (प्रसन्न भाव) को प्राप्त किये हुए सुमनस् अर्थात् पुष्पों (प्रसन्न मन है जिनका ऐसे) ने उस समय से संसार में निश्चित ही मानो सार्थकता को पा लिया ।",
        "english": "English Translation- ",
        "englishInfo": "When women of Cakradhārī Śrīkṛṣṇa touched flowers, they obtained grace, thenceforth, in this world, those flowers obtained their name as 'sumanas' (those, who possesses pleasant mind) and hence indeed acquired their significance."
    },
    {
        "slokaNo": 29,
        "sloka": "अभिमुखपतितैर्गुणप्रकर्षादवजितमुद्धतिमुज्ज्वलां दधानैः । तरुकिसलयजालमग्रहस्तैः प्रसभमनीयत भङ्गमङ्गनानाम् ।।२९।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभिमुखपतितैः गुणप्रकर्षात् अवजितम् उद्धतिम् उज्ज्वलां दधानैः तरुकिसलयजालम् अग्रहस्तैः प्रसभम् अनीयत भङ्गम् अङ्गनानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अभिमुखपतितैः उज्ज्वलाम् उद्धतिं दधानैः अङ्गनानाम् अग्रहस्तैः गुणप्रकर्षात् अवजितं तरुकिसलयजालं प्रसभं भङ्गम् अनीयत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(तोड़ने के लिये) आगे आये हुए, ऊपर उठे हुए (औद्धत्य लिये हुए) अङ्गनाओं के हस्ताग्रों ने गुणाधिक्य के कारण (सौन्दर्य और कोमलतारूप गुणप्रकर्ष के कारण) तिरस्कृत, वृक्ष के नवपल्लवों को बलात् तोड़ डाला (पराजित कर दिया)।",
        "english": "English Translation- ",
        "englishInfo": "When fingers of women, having lifted very high, forcefully plucked tender buds of trees, as if rejected due to their high virtues (of beauty and tenderness)."
    },
    {
        "slokaNo": 30,
        "sloka": "मुदितमधुभुजो भुजेन शाखाश्चलितविश्रृङ्खलशङ्खकं धुवत्याः । तरुरतिशयिताऽपराङ्गनायाः शिरसि मुदेव मुमोच पुष्पवर्षम् ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुदितमधुभुजः भुजेन शाखाः चलितविश्रृङ्खलशङ्खकं धुवत्याः तरुः अतिशयिताऽपराङ्गनायाः शिरसि मुदा इव मुमोच पुष्पवर्षम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुदितमधुभुजः शाखाः भुजेन चलितविशृङ्खलशङ्खकं धुवत्याः अतिशयिताऽपराङ्गनायाः शिरसि तरुः मुदा इव पुष्पवर्षं मुमोच ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सुवासित मधुपान करने से) प्रसन्न भ्रमर बैठे हैं जिनपर ऐसी शाखा को, हाथ में धारण किये हुए चञ्चल शंख के कङ्कण को ध्वनित करते हुए – कम्पित करती हुई, (अत्यधिक सौन्दर्य से) अन्य अङ्गनाओं को पराजित करती हुई किसी अङ्गना के मस्तक पर मानो आनन्दातिरेक से वृक्ष ने पुष्प-वृष्टि की ।",
        "english": "English Translation- ",
        "englishInfo": "When a woman shook a branch, where honey-bees that were happy by sipping fragrant nectar, sat on it, with a hand possessing a bangle made up of conch which is tinkling excessively, flowers fell on her head. It appeared as if, while defeating the other women (by her beauty) the tree, out of joy, rained flowers on her head."
    },
    {
        "slokaNo": 31,
        "sloka": "अनवरतरसेन रागभाजा करजपरिक्षतिलब्धसंस्तवेन । सपदि तरुणपल्लवेन वध्वा विगतदयं खलु खण्डितेन मम्ले ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनवरतरसेन रागभाजा करजपरिक्षतिलब्धसंस्तवेन सपदि तरुणपल्लवेन वध्वा विगतदयं खलु खण्डितेन मम्ले ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनवरतरसेन रागभाजा करजपरिक्षतिलब्धसंस्तवेन वध्वा विगतदयं खण्डितेन तरुणपल्लवेन सपदि मम्ले खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सदा स्रवित होनेवाले रस से युक्त, (सर्वदा श्रृङ्गाररस में रुचि रखनेवाला) रक्तिमा (लालिमा, अनुराग) से युक्त, (वधू के) नखक्षत से परिचित, अर्थात् नाखून से तोड़ा गया (सुरतावसर में किये गये नखक्षतवाला) वधू के द्वारा निर्दयतापूर्वक तोड़ा गया (तिरस्कृत किया गया) नवपल्लव (युवा विट) शीघ्र ही म्लान हो गया (मुर्झा गया) (क्षीण हो गया) ।",
        "english": "English Translation- ",
        "englishInfo": "Just as when red tender buds that are endowed with fresh juices, are plucked by nails, they immediately get faded similarly, a romantic young person, given with affection and who is familiar with causing injuries on (woman's) breast, if ruthlessly rejected by a woman, becomes languid."
    },
    {
        "slokaNo": 32,
        "sloka": "प्रियमभि कुसुमोद्यतस्य बाहोर्नवनखमण्डनचारुमूलमन्या । मुहुरितरकराहितेन पीनस्तनतटरोधि तिरोदधेंऽशुकेन ।।३२।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रियम् अभि कुसमोद्यतस्य बाहोः नवनखमण्डनचारुमूलं मुहुः इतरकराहितेन पीनस्तनतटरोधि तिरोदधे अंशुकेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्या प्रियम् अभि कुसुमोद्यतस्य बाहोः नवनखमण्डनचारुमूलं मुहुः इतरकराहितेन अंशुकेन पीनस्तनतटरोधि तिरोदधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(पुष्पावचय के प्रसङ्ग में नायिका के पुष्पादि तोड़ने का वर्णन करते हैं-) अन्य अङ्गना प्रियतम के सम्मुख पुष्प तोड़ने के लिए ऊपर किये हुए (दक्षिण) बाहु के (सुरतावसर पर किये हुए) नवीन नखक्षतरूपी भूषण से अलंकृत मूल (बगल, काँख) को दक्षिणेतर अर्थात् बायें हाथ से रखे वस्त्र से अपने पीनस्तन को आवृत करती हुई बार-बार ढँकती थी अर्थात् उस पर वस्त्र का आवरण डालती थी ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman, when raised her right shoulder, in order to pluck flowers in front of her beloved, her waist that was adorned with new scars of nails (during coitus) was visible and with her other (left) hand while hiding her large breasts, frequently tried to cover up (this scar) with her beautiful upper garment."
    },
    {
        "slokaNo": 33,
        "sloka": "विततवलिविभाव्यपाण्डुलेखाकृतपरभागविलीनरोमराजिः । कृशमपि कृशतां पुनर्नयन्ती विपुलतरोन्मुखलोचनाऽवलग्नम् ।।३३।।",
        "pada": "पदविभागः -",
        "padaInfo": "विततवलिविभाव्यपाण्डुलेखाकृतपरभागविलीनरोमराजिः कृशम् अपि कृशतां पुनः नयन्ती विपुलतरा उन्मुखलोचना अवलग्नम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विततवलिविभाव्यपाण्डुलेखाकृतपरभागविलीनरोमराजिः कृशम् अपि अवलग्नं पुनः कृशतां नयन्ती विपुलतरा उन्मुखलोचना (अस्थित) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(पुष्प तोड़ती हुई नायिका की उदरस्थ त्रिवलियों में होनेवाले परिवर्तनजन्य सौन्दर्य का वर्णन छः श्लोकों में करते हैं) पुष्प तोड़ने के लिए हाथ को ऊपर उठाने पर उदरस्थ त्रिवलियों के अन्तराल भाग से स्पष्ट परिलक्षित होती हुई गौरवर्णवाली रेखाओं से अत्यधिक मनोहर, (अत एव) न दिखाई देती हुई रोमापंक्तिवाली और विसर्गतः क्षीणकटि को और अधिक क्षीण करती हुई, एवं (पुष्प तोड़ने के लिए ऊपर देखने से) विशाल तथा उन्मुख नेत्रों वाली ।",
        "english": "English Translation- ",
        "englishInfo": "(The poet depicts the beauty of ripples that get changed on the waist of a woman in the following six verses).When a woman, with large and upraised eyes, lifted her hand to pluck flowers, one could see ripples on her waist through the intermediate space, which were very much beautiful with white complexion (thus), hiding streak of hair and making the slim waist to much leaner."
    },
    {
        "slokaNo": 34,
        "sloka": "प्रसकलकुचबन्धुरोद्धुरोरःप्रसभविभिन्नतनूत्तरीयबन्धा । अवनमदुदरोच्छ्वसद्दुकूलस्फुटतरलक्ष्यगभीरनाभिमूला ।।३४।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रसकलकुचबन्धुरोद्धुरोरःप्रसभविभिन्नतनूत्तरीयबन्धा अवनमदुदरोच्छ्वसद्दुकूलस्फुटतरलक्ष्यगभीरनाभिमूला ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रसकलकुचबन्धुरोद्धुरोरःप्रसभविभिन्नतनूत्तरीयबन्धा अवनमदुदरोच्छ्वसद्दुकूलस्फुटतरलक्ष्यगभीरनाभिमूला (अस्थित) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पीनस्तनों से उन्नतावनत (ऊँचे-नीचे) तथा दृढ़ वक्षःस्थल से सहसा नीचे की ओर सरके हुए स्तनावरणवाली अर्थात् अवयवों के फैलाव के कारण विस्रस्त कुचावरण वाली तथा भीतर की ओर गये हुए उदर के कारण वस्त्र के सरक जाने से स्पष्ट परिलक्षित होती हुई नाभिमूलवाली ।",
        "english": "English Translation- ",
        "englishInfo": "(The woman) whose breasts were bent downwards due to their heaviness and whose navel part is apparent when her thin upper garment moves aside, (as) she possessed a skinny belly that went within the body, (thus) not visible."
    },
    {
        "slokaNo": 35,
        "sloka": "व्यवहितमविजानती किलाऽन्तर्वणभुवि वल्लभमाभिमुख्यभाजम् । अधिविटपि सलीलमग्रपुष्पग्रहणपदेन चिरं विलम्ब्य काचित् ।।३५।।",
        "pada": "पदविभागः -",
        "padaInfo": "व्यवहितम् अविजानती किल अन्तर्वणभुवि वल्लभम् अभिमुख्यभाजम् अधिविटपि सलीलम् अग्रपुष्पग्रहणपदेन चिरं विलम्ब्य काचित् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्तर्वणभुवि व्यवहितम् अभिमुख्यभाजम् वल्लभम् अविजानती काचित् किल अधिविटपि सलीलम् अग्रपुष्पग्रहणपदेन चिरम् विलम्ब्य (अस्थित) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वन के अन्तर्वर्ती भाग में प्रच्छन्न रूप से स्थित, सामने अवस्थित प्रियतम को नहीं देखती हुई (जानती हुई भी नहीं जानती हुई) सी कोई अङ्गना (पुष्प तोड़नेवाली) वृक्ष पर फूल तोड़ने के व्याज से विशेष भावभंगिमा के साथ चिरकाल तक रुककर ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, in the interiors of the forest, having stood stealthily, while pretending as if, not seeing her beloved (though seeing), with a pretext to pluck flowers from a tree, with an unusual gesture, having stood for a long time,"
    },
    {
        "slokaNo": 36,
        "sloka": "अथ किल कथिते सखीभिरत्र क्षणमपरेव ससम्भ्रमा भवन्ती । शिथिलितकुसुमाकुलाग्रपाणिः प्रतिपदसंयमितांशुकावृताङ्गी ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "अथ किल कथिते सखीभिः अत्र क्षणम् अपरा इव ससम्भ्रमा भवन्ती शिथिलितकुसुमाकुलाग्रपाणिः प्रतिपदसंयमितांशुकावृताङ्गी ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ अत्र सखीभिः कथिते (सति) किल क्षणं ससम्भ्रमा अपरा इव भवन्ती शिथिलितकुसुमाकुलाग्रपाणिः प्रतिपदसंयमितांशुकावृताङ्गी (अस्थित) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (उपर्युक्त श्लोक क्र० 35 में वर्णित के अनुसार विलम्ब तक स्थित रहने) के पश्चात् इस विषय में सखियों के द्वारा कहे जाने पर (तुम्हारा प्रिय अन्तर्वर्ती भाग में छिपा हुआ सामने खड़ा तुम्हारे अङ्गों को देख रहा है, ऐसा कहने पर) क्षणभर के लिये तड़बढ़ाती हुई दूसरी-सी होती हुई, पुष्प तोड़ने में संलग्न हस्ताग्र को शिथिल करती हुई तथा प्रत्येक स्थान, अवयव-नाभि-मूल आदि पर बद्ध वस्त्रों से आवृत अङ्गोंवाली ।",
        "english": "English Translation- ",
        "englishInfo": "When her friends told her that her beloved is standing there itself (while watching her visible limbs), then she, for a moment, was agitated and as if became another (woman), untied her hand that was busy in plucking flowers and covered her limbs like navel, etc., with her upper garment."
    },
    {
        "slokaNo": 37,
        "sloka": "कृतभयपरितोषसन्निपातं सचकितसस्मितवक्त्रवारिजश्रीः । मनसिजगुरुतत्क्षणोपदिष्टं किमपि रसेन रसान्तरं भजन्ती ।।३७।।",
        "pada": "पदविभागः -",
        "padaInfo": "कृतभयपरितोषसन्निपातं सचकितसस्मितवक्त्रवारिजश्रीः मनसिजगुरुतत्क्षणोपदिष्टं किमपि रसेन रसान्तरं भजन्ती ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कृतभयपरितोषसन्निपातं मनसिजगुरुतत्क्षणोपदिष्टं किमपि रसान्तरं रसेन भजन्ती सचकितसस्मितवक्त्रवारिजश्रीः (अस्थित) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(पूर्वोक्त श्लोक सं० 35-36 के अनुसार सहसा प्रिय को सम्मुख देखने पर) भय तथा सन्तोष (हर्ष) के मिश्रण से युक्त, कामदेवरूप गुरु द्वारा तत्क्षण निर्दिष्ट किसी अनिर्वचनीय रसान्तर-आनन्द-को अनुराग से पहुँची हुई (प्राप्त की हुई) (अत एव) भय आश्चर्यान्विता मुखकमल की शोभावाली (वह नायिका) अर्थात् अपने पति को अकस्मात् अपने सम्मुख देखकर उस नायिका की मुखमुद्रा-भय तथा हर्षोल्लास की भावना से युक्त परिलक्षित हो रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "(The said woman), with the blend of fear and happiness, was appearing as if, at that moment something was taught by Cupid in the form of a teacher and thus obtained some inexplicable sentiment (rasa) and thus appeared with the brilliance of lotus like face that possessed both fear and happiness, (for suddenly seeing her beloved in front of her)."
    },
    {
        "slokaNo": 38,
        "sloka": "अवनतवदनेन्दुरिच्छतीव व्यवधिमधीरतया यदस्थिताऽस्मै । अहरत सुतरामतोऽस्य चेतः स्फुटमभिभूषयति स्त्रियस्त्रपैव ।।३८।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवनतवदनेन्दुः इच्छती इव व्यवधिम् अधीरतया यद् अस्थित अस्मै अहरत सुतराम् अतः अस्य चेतः स्फुटम् अभिभूषयति स्त्रियः त्रपा इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अवनतवदनेन्दुः अधीरतया व्यवधिम् इच्छती इव अस्मै यद् अस्थित अतः अस्य चेतः सुतराम् अहरत (तथाहि-) त्रपा एव स्त्रियः अभिभूषयति स्फुटम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(ऐसी – जैसी श्लोक – 33 से 37 तक में वर्णित है-) वह नायिका लज्जा से अपने मुखचन्द्र को झुकाई हुई सम्भ्रम से पति के व्यवधान को चाहती हुई अर्थात् उससे दुराव-आड़-चाहती हुई सी, इस अपने प्रियतम पति के लिए स्वयं को प्रकाशित (अर्थात् अपने भाव को व्यक्त) करती हुई जो खड़ी रही, अत एव उसने पति के हृदय को लज्जाजन्य आकर्षण युक्त मुखमुद्रा के द्वारा सहजगत्या हर लिया, क्योंकि लज्जा ही स्त्री का आभूषण है, वही उसका मानोपहारी सौन्दर्य है ।",
        "english": "English Translation- ",
        "englishInfo": "The said woman, when, out of bashfulness bent down her face and stood as if seeking her lover's attention had won over his heart. (Hence), shyness is indeed, the ornament of women."
    },
    {
        "slokaNo": 39,
        "sloka": "किसलयशकलेष्ववाचनीयाः पुलकिनि केवलमङ्गके निधेयाः । नखपदलिपयोऽपि दीपितार्थाः प्रणिदधिरे दयितैरनङ्गलेखाः ।।३९।।",
        "pada": "पदविभागः -",
        "padaInfo": "किसलयशकलेषु अवाचनीयाः पुलकिनि केवलम् अङ्गके निधेयाः नखपदलिपयः अपि दीपितार्थाः प्रणिदधिरे दयितैः अनङ्गलेखाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "किसलयशकलेषु अवाचनीयाः केवलं पुलकिनि अङ्गके निधेयाः नखपदलिपयः अपि दीपितार्थाः अनङ्गलेखाः दयितैः प्रणिदधिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रस्तुत श्लोक में कवि नायक तथा नायिका के अङ्गों पर स्थित नखक्षतरूप अक्षरों की विलक्षणता के विषय में कहते हैं कि – नवपल्लवों के टुकड़ों पर स्थित, (किन्तु) अपठनीय, (क्योंकि ये नखक्षतरूप अक्षरों से भिन्न होने के कारण समान्यतः पढ़ने योग्य नहीं होते) केवल (प्रियाङ्गस्पर्षजन्य) रोमाञ्चित शरीर पर लिखने योग्य, नखक्षतरूप अक्षरों द्वारा लिखे होने पर भी अपने संकेतित अर्थ को प्रकट करनेवाले अनङ्गलेखों (कामलेखों) को प्रियतमों तथा प्रियतमाओं ने (एक दूसरे के शरीर पर) लिखा, अर्थात् नखक्षत किये ।",
        "english": "English Translation- ",
        "englishInfo": "The man and his woman wrote letters (of sex) that appear on fragments of sprouts, challenging to read, only eligible to scribble (write) upon the body possessed with goose bumps (that arose due to the touch of beloved) to pacify anxiety of separation. They appear to be letters in the form of injuries caused by nails that indicate unique appellations."
    },
    {
        "slokaNo": 40,
        "sloka": "कृतकृतकरुषा सखीमपास्य त्वमकुशलेति कयाचिदात्मनैव । अभिमतमभि साभिलाषमाविष्कृतभुजमूलमबन्धि मूर्ध्नि माला ।।४०।।",
        "pada": "पदविभागः -",
        "padaInfo": "कृतकृतकरुषा सखीम् आपस्य त्वम् अकुशला इति कयाचित् आत्मना एव अभिमतम् अभि साभिलाषम् आविष्कृतभुजमूलम् अबन्धि मूर्ध्नि माला ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "त्वम् अकुशला (असि) इति सखीम् अपास्य आत्मना एव कृतकृतकरुषा कयाचित् अभिमतम् अभि साभिलाषम् आविष्कृतभुजमूलम् मूर्ध्नि माला अबन्धि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "‘तुम (माला बाँधने में) कुशल नहीं हो’ ऐसा (कहकर) सखी को दूरकर कृत्रिम क्रोध की हुई किसी (नायिका) ने प्रियतम के सम्मुख (अभिप्रायानुकूल) अपने मनोगतानुसार बाहुमूल को प्रदर्शित करती हुई सिर पर माला को बाँध लिया ।",
        "english": "English Translation- ",
        "englishInfo": "'You are not fit to seriate the garland' having said thus, while expressing her articifial anger and having set aside her friend, another lady, stood in front of her beloved and according to her wish, while stretching her armpit, tied up the garland on her head."
    },
    {
        "slokaNo": 41,
        "sloka": "अभिमुखमुपयाति मा स्म किञ्चित्वमभिदधाः पटले मधुव्रतानाम् । मधुसुरभिमुखाब्जगन्धलब्धेरधिकमधित्वदनेन मा निपाति ।।४१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभिमुखम् उपयाति मा स्म किञ्चित् त्वम् अभिदधाः पटले मधुव्रतानां मधुसुरभिमुखाब्जगन्धलब्धेः अधिकम् अधित्वत् अनेन मा निपाति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मधुव्रतानां पटले अभिमुखम् उपयाति (सति) त्वम् किञ्चित् मा स्म अभिदधाः, मधुसुरभिमुखाब्जगन्धलब्धेः अनेन अधित्वत् अधिकं मा निपाति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब किसी नायिका के प्रति कहे हुए सखीवचन को ‘विशेषक’ द्वारा कहते हैं-) ‘भ्रमरों के समूहों के सम्मुख आने पर तुम कुछ भी न बोलना’, (इससे परिणाम यह होगा कि) मदिरा से सुवासित तुम्हारे मुखारविन्द के गन्ध को पाने के लोभ से कहीं यह भ्रमरसमूह तुम पर अधिक न गिरें ।",
        "english": "English Translation- ",
        "englishInfo": "When the cluster of bees come towards you, do not mention anything (do not speak). May, not that cluster attack you, given olfaction of the fragrance of liquor from your mouth."
    },
    {
        "slokaNo": 42,
        "sloka": "सरजसमकरन्दनिर्भरासु प्रसवविभूतिषु भूरुहां विरक्तः । ध्रुवममृतपनामवाञ्छयाऽसावधरममुं मधुपस्तवाऽऽजिहीते ।।४२।।",
        "pada": "पदविभागः -",
        "padaInfo": "सरजसमकरन्दनिर्भरासु प्रसवविभूतिषु भूरुहां विरक्तः ध्रुवम् अमृतपनामवाञ्छया असौ अधरम् अमुं मधुपः तव आजिहीते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भूरुहां सरजसमकरन्दनिर्भरासु प्रसवविभूतिषु विरक्तः अमृतपनामवाञ्छया असौ मधुपः अमुं तव अधरम् आजिहीते ध्रुवम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वृक्ष-लताओं आदि की मधु तथा मकरन्द से पूर्ण पुष्पसमृद्धि (सम्पत्ति) में अनासक्त यह मधुप (भ्रमर) ‘अमृतप’ देव होने की अभिलाषा से तुम्हारे अधर पर आ रहा है । या भूलोकवासियों के रज तथा वीर्य के सन्निपात से होनेवाली सन्तान परम्पराओं में विरक्त यह मधुप (मद्य पीने वाला) ‘अमृतप’ (देवता) नाम की इच्छा से (या-मोक्ष प्राप्त करने की इच्छा से) शाश्वत, धरा (भूतल) के सम्बन्ध से रहित इस परलोक-पथ का शोध कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "Bees that are unintended in floral prosperity of trees and creepers that possessed full of nectar and with an intention to be called as 'मधुप,' i.e., Gods, are undoubtedly coming towards your lips. Or People who consume liquor, unintended in the cycle of birth and death that is caused by dust and human potency, with an intention to be called as 'मधुप,' i.e., Gods, are undoubtedly coming towards your lips."
    },
    {
        "slokaNo": 43,
        "sloka": "इति वदति सखीजने निमीलद्द्विगुणितसान्द्रतराक्षिपक्ष्ममाला । अपतदलिभयेन भर्तुरङ्कं भवति हि विक्लवता गुणोऽङ्गनानाम् ।।४३।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति वदति सखीजने निमीलद्द्विगुणितसान्द्रतराक्षिपक्ष्ममाला अपतत् अलिभयेन भर्तुः अङ्कं भवति हि विक्लवता गुणः अङ्गनानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति सखीजने वदति (सति) निमीलद्द्विगुणितसान्द्रतराक्षिपक्ष्ममाला अलिभयेन भर्तुः अङ्कम् अपतत्, अङ्गनानां विक्लवता गुणः भवति हि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ऐसा (उपयुक्त श्लोक क्र० 41-42 में) सखी के कहने पर (मधुप के भय से) निमीलित नेत्र के पलकों को और अधिक सान्द्रकर (द्विगुणित सान्द्र की हुई) अर्थात् आँखें बन्द की हुई नायिका भ्रमर के भय से पति के अङ्क में गिर पड़ी । वस्तुतः स्त्रियों का भीरु होना गुण ही है ।",
        "english": "English Translation- ",
        "englishInfo": "While her friend was saying thus, (about the attack of bees), another (some) woman, while thickening her eye-lashes, having closed her eyes, out of fear of bees, fell on the lap of her husband. Indeed, cowardness is a virtue of women."
    },
    {
        "slokaNo": 44,
        "sloka": "मुखकमलकमुन्नमय्य यूना यदभिनवोढवधूर्बलादचुम्बि । तदपि न किल बालपल्लवाग्रग्रहपरया विविदे विदग्धसख्या ।।४४।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुखकमलकम् उन्नमय्य यूना यत् अभिनवोढवधूः बलात् अचुम्बि तत् अपि न किल बालपल्लवाग्रग्रहपराया विविदे विदग्धसख्या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यूना अभिनवोढवधूः बलात् मुखकमलकम् उन्नमय्य यत् अचुम्बि तत् विदग्धसख्या बालपल्लवाग्रग्रहपरया अपि न विविदे किल ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "युवा (पति) ने नवोढा (वधू) के मुखकमल को ऊपर उठाकर जो (बलात्) चूम लिया, इस चुम्बन दृश्य को नवपल्लवाग्र को तोड़ने में आसक्त चतुरसखी ने मानों नहीं जाना, अर्थात् जानकर भी अनजान सी बनी रही ।",
        "english": "English Translation- ",
        "englishInfo": "When a young man having lifted lotus like face of his newlywed wife and kissed, her smart friend who was keen in plucking flowers, though saw it (the act of kissing), indeed, behaved as if she didn't see."
    },
    {
        "slokaNo": 45,
        "sloka": "व्रततिविततिभिस्तिरोहितायां प्रतियुवतौ वदनं प्रियः प्रियायाः । यदधयदधराऽवलोपनृत्यत्करवलयस्वनितेन तद्विवव्रे ।।४५।।",
        "pada": "पदविभागः -",
        "padaInfo": "व्रततिविततिभिः तिरोहितायां प्रतियुवतौ वदनं प्रियः प्रियायाः यत् अधयत् अधरावलोपनृत्यत्करवलयस्वनितेन तद् विवव्रे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रतियुवतौ व्रततिविततिभिः तिरोहितायां प्रियः प्रियायाः वदनं यत् अधयत् तद् अधरावलोपनृत्यत्करवलयस्वनितेन विवव्रे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रतियुवती (सपत्नी) के लताजाल या लताकुंज में छिपे रहने पर प्रिय ने प्रिया के मुख का जो पान (चुम्बन) किया, उस (अधरपान) को अधरक्षत (करने पर होनेवाली पीड़ा) से चलित हाथ के कङ्कण की ध्वनि ने प्रकट कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "While a concubine (female rival) was hiding at a grove, a lover kissed on the mouth of the heroine, which came to know by the sound of her bangles that were moved by her hand due to the pain caused by a wound on her lips."
    },
    {
        "slokaNo": 46,
        "sloka": "विलसितमनुकुर्वती पुरस्ताद्धरणिरुहाधिरुहो वधूर्लतायाः । रमणमृजुतया पुरः सखीनामकलितचापलदोषमालिलिङ्ग ।।४६।।",
        "pada": "पदविभागः -",
        "padaInfo": "विलसितम् अनुकुर्वती पुरस्तात् धरणिरुहाधिरुहः वधूः लतायाः रमणम् ऋजुतया पुरः सखीनाम् अकलितचापलदोषम् आलिलिङ्ग ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वधूः पुरस्तात् धरणिरुहाधिरुहः लतायाः विलसितम् अनुकुर्वती ऋजुतया सखीनां पुरः अकलितचापलदोषं रमणम् आलिलिङ्ग ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सम्मुख स्थित वृक्ष पर आच्छादित लता का अनुकरण करती हुई किसी रमणी ने अकुटिल बुद्धि से अर्थात् सरलता से चञ्चलताजन्यदोष का विचार छोड़कर सखियों के सम्मुख ही अपने प्रिय का आलिङ्गन कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, as if imitating a creeper that mantled a tree, which was in front of her and having left the thought of flaw of fickleness, naturally embraced her beloved in front of her friends itself."
    },
    {
        "slokaNo": 47,
        "sloka": "सललितमवलम्ब्य पाणिनांसे सहचरमुच्छ्रितगुच्छवाञ्छयाऽन्या । सकलकलभकुम्भविभ्रमाभ्यामुरसि रसादवतस्तरे स्तनाभ्याम् ।।४७।।",
        "pada": "पदविभागः -",
        "padaInfo": "सललितम् अवलम्ब्य पाणिना अंसे सहचरम्  उच्छ्रितगुच्छवाञ्छया अन्या सकलकलभकुम्भविभ्रमाभ्याम् उरसि रसात् अवतस्तरे स्तनाभ्याम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्या उच्छ्रितगुच्छवाञ्छया सललितं सहचरं पाणिना अंसे अवलम्ब्य सकलकलभकुम्भविभ्रमाभ्याम् (इव) स्तनाभ्यां रसात् उरसि अवतस्तरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अन्य अङ्गना ने ऊँचे स्थानपर स्थित कुसुमस्तबक को लेने की अभिलाषा से प्रियतम के कन्धे का, विशेष विभ्रम के साथ, (बाएँ) हाथ से सहारा लेकर गज कुम्भद्वय के सदृश पीनस्तनों से अनुरागवश (प्रिय को) वक्षःस्थल में (से) ढक लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman, with an intention to pluck cluster of flowers, that were hanging high, wantonly, took the support of (left) shoulder of her beloved and out of affection, covered (embraced) his bosom with her (two) breasts, which were like (two) foreheads of an elephant."
    },
    {
        "slokaNo": 48,
        "sloka": "मृदुचरणतलाग्रदुःस्थितत्वादसहतरा कुचकुम्भयोर्भरस्य । उपरि निरवलम्बनं प्रियस्य न्यपतदथोच्चतरोच्चिचीषयाऽन्या ।।४८।।",
        "pada": "पदविभागः -",
        "padaInfo": "मृदुचरणतलाग्रदुःस्थितत्वात् असहतरा कुचकुम्भयोः भरस्य उपरि निरवलम्बनं प्रियस्य न्यपतत् अथ उच्चतरोच्चिचीषया अन्या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्या उच्चतरोच्चिचीषया मृदुचरणतलाग्रदुःस्थितत्वात् कुचकुम्भयोः भरस्य असहतरा अथ निरवलम्बनं प्रियस्य उपरि न्यपतत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अन्य कोई रमणी अत्यधिक उन्नतस्थान पर स्थित पुष्पों को ग्रहण करने की इच्छा से कोमलपादाग्र पर कष्टपूर्वक ठहरने के कारण एवं पीनस्तनरूपी घट के भार को सहन करने में अत्यधिक निर्बल होने के कारण अवलम्बन के अभाव में अपने प्रिय के ऊपर गिर पड़ी ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman, with an intention to pluck cluster of flowers that are elevated, stood on her tender feet, with a great difficulty and being helpless and weak, as she was unable to bear the burden of her bosoms that are like jars, fell down on her beloved."
    },
    {
        "slokaNo": 49,
        "sloka": "उपरिजतरुजानि याचमानां कुशलतया परिरम्भलोलुपोऽन्यः । प्रथितपृथुपयोधरां गृहाण स्वयमिति मुग्धवधूमुदास दोर्भ्याम् ।।४९।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपरिजतरुजानि याचमानां कुशलतया परिरम्भलोलुपः अन्यः प्रथितपृथुपयोधरां गृहाण स्वयम् इति मुग्धवधूम् उदास दोर्भ्याम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उपरिजतरुजानि याचमानां प्रथितपृथुपयोधरां मुग्धवधूं परिरम्भलोलुपः अन्यः कुशलतया स्वयं गृहाण इति दोर्भ्याम् उदास ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ऊँचे स्थान पर लगे पुष्पों को (आप इन पुष्पों को तोड़कर दीजिये इस प्रकार अपने प्रिय से) माँगती हुई श्रेष्ठ एवं पीन स्तनोंवाली मुग्धाङ्गना को ‘तुम स्वयं (इन पुष्पों को) ग्रहण करो’ ऐसा कहकर आलिङ्गन के लोलुप, भुलावा देने में चतुर, नायक ने दोनों हाथों से (नायिका को) ऊपर उठा लिया ।",
        "english": "English Translation- ",
        "englishInfo": "When a beautiful lover (girlfriend) possessed with huge breasts, asked for a cluster of flowers that are elevated, a smart hero, with an intention to embrace her, deliberately,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              said thus, 'you by yourselves take it' lifted her with his two hands."
    },
    {
        "slokaNo": 50,
        "sloka": "इदमिदमिति भूरुहां प्रसूनैर्मुहुरतिलोभयता पुरःपुरोऽन्या । अनुरहसमनायि नायकेन त्वरयति रन्तुमहो! जनं मनोभूः ।।५०।।",
        "pada": "पदविभागः -",
        "padaInfo": "इदम् इदम् इति भूरुहां प्रसूनैः मुहुः अतिलोभयता पुरः पुरः अन्या । अनुरहसम् अनायि नायकेन त्वरयति रन्तुम् अहो! जनं मनोभूः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्या इदम् इदम् इति भूरुहां प्रसूनैः पुरः पुरः मुहुः अतिलोभयता नायकेन अनुरहसम् अनायि, (तथाहि) अहो! मनोभूः जनं रन्तुं त्वरयति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "‘यह फूल लो, यह फूल लो’ इस प्रकार वृक्षों के पुष्पों के द्वारा आगे-आगे अति प्रलोभन उत्पन्न करता हुआ, (अर्थात् पुष्पों से नायिका के मन को ललचाता हुआ) नायक नायिका को एकान्त में ले गया । आश्चर्य है कि कामदेव संभोग करने के लिये मनुष्य को (देश और काल के विचार से शून्य) उतावला बना देता है ।",
        "english": "English Translation- ",
        "englishInfo": "'Take these flowers, take these flowers' a lover, having said thus, while seducing her frequently, in a pretext of these flowers, took her to a secluded place. Surprisingly, Cupid compels people to have coitus (being unaware of time and place)."
    },
    {
        "slokaNo": 51,
        "sloka": "विजनमिति बलादमुं गृहीत्वा क्षणमथ वीक्ष्य विपक्षमन्तिकेऽन्या । अभिपतितुमना लघुत्वभीतेरभवदमुञ्चति वल्लभेऽतिगुर्वी ।।५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "विजनम् इति बलात् अमुं गृहीत्वा क्षणम् अथ वीक्ष्य विपक्षम् अन्तिके अन्या । अभिपतितुमनाः लघुत्वभीतेः अभवत् अमुञ्चति वल्लभे अतिगुर्वी ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्या विजनम् इति अमुं क्षणम् बलात् गृहीत्वा अथ अन्तिके विपक्षं वीक्ष्य लघुत्वभीतेः अभिपतितुमनाः वल्लभे अमुञ्चति अतिगुर्वी अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अन्य कोई अङ्गना ‘एकान्त’ है, ऐसा सोचकर अपने ‘वल्लभ’ को क्षणमात्र बलात् पकड़कर, (पकड़ लिया, किन्तु) इसके पश्चात् निकटस्थ सपत्नी को देख, लघुता के भय से वहाँ से हटने की इच्छा करती हुई अङ्गना को प्रियतम ने जब नहीं छोड़ा, तब वह नायिका परम गौरवान्विता हुई ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman, having thought that there was exclusive loneliness, forcefully held her lover. After that, when she saw her concubine (female rival) nearby, due to fear of meanness, she thought of moving from there. But, when her beloved didn't leave her, she felt very much venerable."
    },
    {
        "slokaNo": 52,
        "sloka": "अधिरजनि जगाम धाम तस्याः प्रियतमयेति रुषा स्रजाऽवनद्धः । पदमपि चलितुं युवा न सेहे किमिव न शक्तिहरं ससाध्वसानाम् ।।५२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अधिरजनि जगाम धाम तस्याः प्रियतमया इति रुषा स्रजा अवनद्धः पदम् अपि चलितुं युवा न सेहे किम् इव शक्तिहरं न ससाध्वसानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अधिरजनि तस्याः धाम जगाम इति रुषा प्रियतमया स्रजा अवनद्धः युवा पदम् अपि चलितुं न सेहे, ससाध्वसानाम् किम् इव शक्तिहरं न (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रात में उसके अर्थात् सपत्नी के घर गये थे (यह सोचकर किसी अङ्गना ने) क्रोध से प्रियतमा के द्वारा (पुष्प) माला से आबद्ध युवक (अर्थात् शक्तिशाली होते हुए भी) एक पग भी चलने के लिए समर्थ नहीं हो सका, (ठीक ही है, क्योंकि) भयाक्रान्त जनों की शक्ति को नष्ट करने वाला कौन या क्या नहीं होता? भयभीत जनों की शक्ति सभी व्यक्ति नष्ट कर देते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Since a young person, went to concubine's (female rival) home, during the night, out of anger, his beloved confined him by a chain, because of which, he couldn't even move a single step. Who will not destroy the strength of fearful persons? (Everyone does)."
    },
    {
        "slokaNo": 53,
        "sloka": " न खलु वयममुष्य दानयोग्याः पिबति च पाति च याऽसकौ रहस्त्वाम् । व्रज विटपममुं ददस्व तस्यै भवतु यतः सदृशोश्चिराय योगः ।।५३।।",
        "pada": "पदविभागः -",
        "padaInfo": "न खलु वयम् अमुष्य दानयोग्याः पिबति च पाति च या असकौ रहः त्वाम् । व्रज विटपम् अमुं ददस्व तस्यै भवतु यतः सदृशः चिराय योगः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वयम् अमुष्य दानयोग्याः न  (भवामः) खलु, या असकौ रहः त्वां पिबति च पाति च, तस्यै अमुं विटपं ददस्व, (त्वं) व्रज, यतः चिराय सदृशः योगः भवतु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कवि माघ पुष्पपल्लवों का उपहार देकर प्रसन्न करते हुए सपत्नी के घर रात में रहने के कारण अपराधी नायक को तिरस्कृत करती हुई नायिका का वर्णन चार श्लोकों से करते हैं ।) (कोई अङ्गना अपने प्रिय से कहती है) ‘हम इस (पल्लव) दान के योग्य नहीं हैं, जो वह (अर्थात् मेरी सपत्नी) एकान्त में तुम्हें (तुम्हारे अधरोष्ठ को) पीती है तथा (मुझ से रक्षा करती है, अर्थात् मेरे पास आने से) रक्षा (बचाती) करती है, इस पल्लव (उपहार) को उसी को भेंट करो, जाओ, जिससे अनुरूप तुम दोनों का समागम, चिरस्थायी हो ।",
        "english": "English Translation- ",
        "englishInfo": "(Another woman said thus, to her lover, when he tried to convince her by gifting her twigs) I am not suitable to take these twigs. Go and give it to her who consumes you (kisses you) when alone and protects you from me, so that your union may stay for a longer time. "
    },
    {
        "slokaNo": 54,
        "sloka": "तव कितव! किमाहितैर्वृथा नः क्षितिरुहपल्लवपुष्पकर्णपूरैः । ननु जनविदितैर्भवद्व्यलीकैश्चिरपरिपूरितमेव कर्णयुग्मम् ।।५४।।",
        "pada": "पदविभागः -",
        "padaInfo": "तव कितव! किम् आहितैः वृथा नः क्षितिरुहपल्लवपुष्पकर्णपूरैः। ननु जनविदितैः भवद्व्यलीकैः चिरपरिपूरितम् एव कर्णयुग्मम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "(हे) कितव! वृथा आहितैः तव क्षितिरुहपल्लवपुष्पकर्णपूरैः नः किं ननु जनविदितैः भवद्व्यलीकैः कर्णयुग्मं चिरपरिपूरितम् एव (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हे धूर्त! निरर्थक ही (कर्णावतंस के रूप में कर्णों पर) लगाये गये वृक्षों के पल्लवों तथा पुष्पों के कर्णाभरणों से हमें क्या प्रयोजन है? (उन पुष्प-कर्णाभरणों से हमारा क्या साध्य सफल होगा अर्थात् कुछ भी नहीं) (क्योंकि जनता में प्रसिद्ध तुम्हारे अप्रिय वचनों (असत्य वचनों) से (हमारे) दोनों कान सदा भरे हुए हैं । (अत एव असत्य वचनों से परिपूर्ण हमारे दोनों कानों को पुष्पों से अलंकृत करना व्यर्थ है ।)",
        "english": "English Translation- ",
        "englishInfo": "Oh, Cunning person! What is the use of your gifts of ornaments of ears made up of buds and flowers? My (two) ears indeed are always filled with your untruthful words that are popular in the world."
    },
    {
        "slokaNo": 55,
        "sloka": "मुहुरुपहसितामिवालिनादैर्वितरसि नः कलिकां किमर्थमेनाम् । वसतिमुपगतेन धाम्नि तस्याः शठ कलिरेष महांस्त्वयाऽद्य दत्तः ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुहुः उपहसिताम् इव अलिनादैः वितरसि नः कलिकाम् किमर्थम् एनाम् । वसतिम् उपगतेन धाम्नि तस्याः शठ! कलिः एषः महान् त्वया अद्य दत्तः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अलिनादैः मुहुः उपहसिताम् इव एनां कलिकां नः किमर्थं वितरसि, (हे) शठ! तस्याः धाम्नि वसतिम् उपगतेन त्वया अद्य एषः महान् कलिः दत्तः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भ्रमरों के गुञ्जन द्वारा बार-बार उपहास को प्राप्त करायी गयी इस कलिका को हमें क्यों दे रहे हो? हे शठ! उस (सपत्नी) के घर रुके हुए तुमने आज यह बड़ी (कलह) दे दी है । (अर्थात् तुमने आज यह महान् कलह दिया ही है और इस बड़े कलह के रहते अन्य कलि (पुष्प की) क्या अर्थ रखती है?)।",
        "english": "English Translation- ",
        "englishInfo": "Why are you giving this 'kali ' (bud) to me, which appears, as if, frequently insulted by ringing sound of bumble-bees? Oh, mean! Having stayed in her (your beloved) house, you already gave a great 'kali' meaning a big quarrel. (What is the use of giving this bud as a gift anymore)?"
    },
    {
        "slokaNo": 56,
        "sloka": "इति गदितवती रुषा जघान स्फुरितमनोरमपक्ष्मकेसरेण । श्रवणनियमितेन कान्तमन्या सममसिताम्बुरुहेण चक्षुषा च ।।५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति गदितवती रुषा जघान स्फुरितमनोरमपक्ष्मकेसरेण श्रवणनियमितेन कान्तम् अन्या समम् असिताम्बुरुहेण चक्षुषा च ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति गदितवती अन्या रुषा कान्तं स्फुरितमनोरमपक्ष्मकेसरेण श्रवणनियमितेन असिताम्बुरुहेण चक्षुषा च समं जघान ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्राकर (श्लोक क्र० 53 से 56 तक) सपत्नी की ओर आकृष्ट नायक की धूर्ततापूर्ण क्रियाकलापों से उत्पन्न क्रोध से) उपालम्भ देनेवाली अन्य किसी नायिका ने रोष से, कान पर रखे हुए नीलकमल से और उज्ज्वल एवं मनोरम केसरों के सदृश पलकवाले एवं आकर्ण नेत्रों से अर्थात् विशाल नेत्रों से पति को एक साथ घायल किया, अर्थात् प्रिया ने प्रिय को नीलकमल से मारा और वक्रदृष्टि से देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Thus, some other woman, while, out of anger, was reproaching her beloved, for his untrustful deeds beat him with a glance of wide eyes that are extended up to her ears and which possessed bright and beautiful hair like eyelashes and also with a lotus that was adorned as an ornament of the ear."
    },
    {
        "slokaNo": 57,
        "sloka": "विनयति सुदृशो दृशः परागं प्रणयिनि कौसुममाननाऽनिलेन । तदहितयुवतेरभीक्ष्णमक्ष्णोर्द्वयमपि रोषरजोभिरापुपूरे ।।५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "विनयति सुदृशः दृशः परागं प्रणयिनि कौसुमम् आननानिलेन तत् अहितयुवतेः अभीक्ष्णम् अक्ष्णोः द्वयम् अपि रोषरजोभिः आपुपूरे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रणयिनि सुदृशः दृशः कौसुमं परागम् आननानिलेन विनयति (सति) तत् अहितयुवतेः अक्ष्णोः द्वयम् अपि रोषरजोभिः अभीक्ष्णम् आपुपूरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुनयना की आँख में पड़े हुए पुष्प-पराग को मुखानिल (फूँक) से प्रिय द्वारा दूर किये जाने पर उसकी सपत्नी के नेत्रद्वय क्रोधरूपी रज से (धूलि से) अत्यधिक भर गये, अर्थात् अपने पति को अन्य नायिका के साथ उपर्युक्त व्यवहार करते देखकर असहनशीला पत्नी के नेत्र क्रोध से लाल हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "When a lover, while puffing his mouth, started removing the pollen-dust from the eye of his beloved lady, who possessed beautiful eyes, it was as if both the eyes of a concubine (female rival) filled the dust of anger."
    },
    {
        "slokaNo": 58,
        "sloka": "स्फुटमिदमभिचारमन्त्र एव प्रतियुवतेरभिधानमङ्गनानाम् । वरतनुरमुनोपहूय पत्या मृदुकुसुमेन यदाहताऽप्यमूर्छत् ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्फुटम् इदम् अभिचारमन्त्रः एव प्रतियुवतेः अभिधानम् अङ्गनानां वरतनुः अमुना उपहूय पत्या मृदुकुसुमेन यद् आहता अपि अमूर्च्छत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इदं प्रतियुवतेः अभिधानं स्फुटम् अङ्गनानाम् अभिचारमन्त्रः एव यद् वरतनुः पत्या अमुना उपहूय मृदुकुसुमेन अपि आहता अमूर्च्छत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सपत्नी के नाम का उच्चारण करना अङ्गनाओं के लिए स्पष्टरूप से अभिचार मन्त्र (मरणमन्त्र) ही है, क्योंकि (सपत्नी के नाम का उच्चारण करने से) कोमल (सद्यः प्रफुल्ल) पुष्प से आहत हो जानेवाली सुतनु (कोमलाङ्गना-कोमल शरीरवाली) नायिका मूर्च्छित हो गयी ।",
        "english": "English Translation- ",
        "englishInfo": "If a husband calls a woman by the name of (his) concubine (female rival), that is as equal to as a mantra for women. Since, that beautiful lady, who gets hit, if beaten by a tender flower, got fainted."
    },
    {
        "slokaNo": 59,
        "sloka": "समदनमवतंसितेऽधिकर्णं प्रणयवता कुसुमे सुमध्यमायाः । व्रजदपि लघुतां बभूव भारः सपदि हिरण्मयमण्डनं सपत्न्याः ।।५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "समदनम् अवतंसिते अधिकर्णं प्रणयवता कुसुमे सुमध्यमायाः व्रजत् अपि लघुतां बभूव भारः सपदि हिरण्मयमण्डनं सपत्न्याः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रणयवता सुमध्यमायाः अधिकर्णं समदनं कुसुमे अवतंसिते (सति) सपदि लघुतां व्रजत् अपि सपत्न्याः हिरण्मयमण्डनं भारः बभूव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अनुरागी प्रियतम के द्वारा सुन्दर कटिप्रदेशवाली नायिका के कानों में कामवासनापूर्वक फुलका । कर्णभूषण लगाने पर हल्का भी सपत्नी का सुवर्ण बना हुआ तत्काल (अतिशीघ्र) भार हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "An affectionate lover lustfully puffed in the ears of his beloved, who possessed with a beautiful waist. As she was adorned with ornaments of ears, though light-weighted, immediately became burdensome with gold that is in the form of a female rival."
    },
    {
        "slokaNo": 60,
        "sloka": "अवजितमधुना तवाऽहमक्ष्णो रुचिरतयेत्यवनम्य लज्जयेव । श्रवणकुवलयं विलासवत्या भ्रमररुतैरुपकर्णमाचचक्षे ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवजितम् अधुना तव अहम् अक्ष्णोः रुचिरतया इति अवनम्य लज्जया इव श्रवणकुवलयं विलासवत्याः भ्रमररुतैः उपकर्णम् आचचक्षे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विलासवत्याः श्रवणकुवलयम् ‘अहम् अधुना तव अक्ष्णोः रुचिरतया अवजितम् इति’ लज्जया इव अवनम्य भ्रमररुतैः उपकर्णम् आचचक्षे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी विलासिनी के कानों का (भूषण बना हुआ) नीलकमल, “इस समय मैं तुम्हारे नेत्रद्वय की सुन्दरता से पराजित हो गया' ऐसा, लज्जा से झुककर भ्रमरों के गुञ्जनों से कान के समीप में मानो कह रहा था ।",
        "english": "English Translation- ",
        "englishInfo": "With the buzz of bees near the ears of some lustful woman, it was as if, lotuses, which are ornaments of her ears, were, as if, having bent down out of shy and saying thus, “Now, the beauty of your two eyes defeated me.”"
    },
    {
        "slokaNo": 61,
        "sloka": "अवचितकुसुमा विहाय वल्लीर्युवतिषु कोमलमाल्यमालिनीषु । पदमुपदधिरे कुलान्यलीनां न परिचयो मलिनात्मनां प्रधानम् ।।६१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवचितकुसुमाः विहाय वल्लीः युवतिषु कोमलमाल्यमालिनीषु पदम् उपदधिरे कुलानि अलीनां न परिचयः मलिनात्मनां प्रधानम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अलीनां कुलानि, अवचितकुसुमाः वल्लीः विहाय कोमलमाल्यमालिनीषु युवतिषु पदम् उपदधिरे, (यतः) मलिनात्मनाम् परिचयः प्रधानं न (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भ्रमरसमूह युवतियों के द्वारा तोड़े गये फूलोंवाली (अर्थात् पुष्परहित) लताओं को छोड़कर कोमल (सद्यः प्रफुल्लित पुष्प) मालाओं को धारण की हुई युवतियों पर बैठ गये । (क्योंकि) मलिन हृदयवालों तथा कृष्ण देहधारियों के लिए चिरकालीन साहचर्य प्रधान नहीं होता है ।",
        "english": "English Translation- ",
        "englishInfo": "The cluster of bees having left creepers that were without flowers as they were plucked off, sat on women bearing garlands made up of delicate flowers. Indeed, long association with impure minded people or people with dark complexion does not have any importance."
    },
    {
        "slokaNo": 62,
        "sloka": "श्लथशिरसिजपाशपातभारादिव नितरां नतिमद्भिरंसभागैः । मुकुलितनयनैर्मुखारविन्दैर्घनमहतामिव पक्ष्मणां भरेण ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्लथशिरसिजपाशपातभारात् इव नितराम् नतिमद्भिः अंसभागैः मुकुलितनयनैः मुखारविन्दैः घनमहताम् इव पक्ष्मणां भरेण ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "श्लथशिरसिजपाशपातभारात् इव नितरां नतिमद्भिः अंसभागैः घनमहतां पक्ष्मणां भरेण इव मुकुलितनयनैः मुखारविन्दैः (नितम्बिनीभिः) (अतमि)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(आगे के आठवें सर्ग में जलक्रीडा का वर्णन करने के लिए उसके पूर्व वनविहारजन्य परिश्रम का सात श्लोकों (62-68) तक में चित्रण करते हैं । वन में विहारजन्य विशेष श्रान्ति के कारण शिथिल केशपाश के गिरने के भार से मानो अत्यधिक नम्र कन्धोंवाली तथा सान्द्र एवं दीर्घ पलकों के भार से मुकुलित (बन्द) नयनों वाले मुखकमलोंवाली आगे (नितम्बिनीभिः का अध्याहार करना चाहिए) ।",
        "english": "English Translation- ",
        "englishInfo": "The lotus-eyed women, having closed their eyes, due to the heaviness of thick and long eye-lashes, appearing humble as their shoulders were bent down due to the weight of limp hair (that might have probably caused while roaming in the forest)."
    },
    {
        "slokaNo": 63,
        "sloka": "अधिकमरुणिमानमुद्वहद्भिर्विकसदशीतमरीचिरश्मिजालैः । परिचितपरिचुम्बनाऽभियोगादपगतकुङ्कुमरेणुभिः कपोलैः ।।६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अधिकम् अरुणिमानम् उद्वहद्भिः विकसदशीतमरीचिरश्मिजालैः परिचितपरिचुम्बनाभियोगात् अपगतकुङ्कुमरेणुभिः कपोलैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परिचितपरिचुम्बनाभियोगात् अपगतकुङ्कुमरेणुभिः विकसदशीतमरीचिरश्मिजालैः अधिकम् अरुणिमानम् उद्वहद्भिः कपोलैः (नितम्बिनीभिः) (अतमि) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतमों के चुम्बनरूपी कार्य से दूर हुए कुङ्कुम-पराग-वाले अत एव निर्मल होने से प्रतिबिम्बित सूर्य-किरणों से अधिक रक्तिमा को धारण करनेवाले कपोलों से युक्त ।",
        "english": "English Translation- ",
        "englishInfo": "(To the said women) particles of saffron that were erased due to kisses of beloved, hence possessing cheeks that were bearing very much redness than the reverberate rays of the Sun."
    },
    {
        "slokaNo": 64,
        "sloka": "अवसितललितक्रियेण बाह्वोर्ललिततरेण तनीयसा युगेन । सरसकिसलयाऽनुरञ्जितैर्वा करकमलैः पुनरुक्तरक्तभाभिः ।।६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवसितललितक्रियेण बाह्वोः ललिततरेण तनीयसा युगेन सरसकिसलयानुरञ्जितैः वा करकमलैः पुनरुक्तरक्तभाभिः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अवसितललितक्रियेण ललिततरेण तनीयसा बाह्वोः युगेन सरसकिसलयानुरञ्जितैः वा पुनरुक्तरक्तभाभिः करकमलैः  (नितम्बिनीभिः) (अतमि)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ललित (आलिङ्गनादि) क्रियाओं को पूर्ण की हुई, अत्यधिक मृदु एवं दुर्बल भुजाद्वयवाली तथा आर्द्र नवपल्लवों से अनुरञ्जित एवं द्विगुणित रक्ताभ करकमलोंवाली ।",
        "english": "English Translation- ",
        "englishInfo": "(The said women) who accomplished delicate acts of embraces etc., and thus possessing two weak and tender shoulders and the one who attained the act of conciliating affection by the wet tender sprouts and thus owning lotus like hands with doubled splendor."
    },
    {
        "slokaNo": 65,
        "sloka": "स्मरसरसमुरःस्थलेन पत्युर्विनिमयसङ्क्रमिताङ्गरागरागैः । भृशमतिशयखेदसम्पदेव स्तनयुगलैरितरेतरं निषण्णैः ।।६५।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्मरसरसम् उरःस्थलेन पत्युः विनिमयसङ्क्रमिताङ्गरागरागैः भृशम् अतिशयखेदसम्पदा इव स्तनयुगलैः इतरेतरं निषण्णैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्मरसरसं पत्युः उरःस्थलेन विनिमयसङ्क्रमिताङ्गरागरागैः अतिशयखेदसम्पदा इव भृशम् इतरेतरम् निषण्णैः, स्तनयुगलैः (नितम्बिनीभिः) (अतमि)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कामजन्य अनुरागसहित पति के वक्षःस्थल से (आलिङ्गन करने से) अङ्गरागों (कुङ्कुम-चन्दनादि सुवासित द्रव्यों) का पारस्परिक विनिमय किये हुए तथा खेदातिशय से मानो एक दूसरे के साथ संश्लिष्ट (अविरल-भाव) को प्राप्त हुए दोनों स्तनोंवाली ।",
        "english": "English Translation- ",
        "englishInfo": "(The said women) Subjected to love and affection, (when embraced) their husband, they exchanged cosmetics from each other's chest. It appeared as if out of very much distress, the pair of her breasts possessed with dejection."
    },
    {
        "slokaNo": 66,
        "sloka": "अतनुकुचभरानतेन भूयः श्रमजनिताऽऽनतिना शरीरकेण । अनुचितगतिसादनिःसहत्वं कलभकरोरूरुभिर्दधानैः ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "अतनुकुचभरानतेन भूयः श्रमजनितानतिना शरीरकेण अनुचितगतिसादनिःसहत्वं कलभकरोरूरुभिः दधानैः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतनुकुचभरानतेन भूयः श्रमजनितानतिना शरीरकेण अनुचितगतिसादनिःसहत्वम् दधानैः कलभकरोरूरुभिः (नितम्बिनीभिः) (अतमि)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(वनभ्रमणरूपश्रम करने के पूर्व ही) पीनस्तनों के भार से नम्र तथा (वन विहाररूप) श्रम के खेद से अधिक आनत एवं सुकुमार शरीरवाली और पैदल चलने के अभ्यास के अभाव जनित कृशता से अक्षमत्व को धारण करनेवाले अर्थात् चलने में असमर्थ हाथी के सूँड के सदृश स्थूल जघनोंवाली ।",
        "english": "English Translation- ",
        "englishInfo": "(The said women who were already appearing) Humble due to the heaviness of breasts has now (became) much more humble due to tiredness (for wandering for a long time in the forest). The one possessed with a tender body and bearing disability born out of thinness caused due to non-practice (of a long walk) and the one who owned large thighs that were appearing like a trunk of an elephant that was unable to walk, was tired."
    },
    {
        "slokaNo": 67,
        "sloka": "अपगतनवयावकैश्चिराय क्षितिगमनेन पुनर्वितीर्णरागैः । कथमपि चरणोत्पलैश्चलद्भिर्भृशविनिवेशवशात्परस्परस्य ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "अपगतनवयावकैः चिराय क्षितिगमनेन पुनः वितीर्णरागैः कथम् अपि चरणोत्पलैः चलद्भिः भृशविनिवेशवशात् परस्परस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "चिराय क्षितिगमनेन अपगतनवयावकैः पुनः वितीर्णरागैः परस्परस्य भृशविनिवेशवशात् कथम् अपि चलद्भिः चरणोत्पलैः (नितम्बिनीभिः) (अतमि) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चिरकाल तक जमीन पर (पैदल) चलने से दूर हुए नवलाक्षारसवाले तथा (अत्यन्त सुकुमार होने पर पैदल चलने से चरणों में लगा हुआ लाक्षरस नष्ट हो गया था), (किन्तु पृथ्वी पर पैदल चलते रहने के कारण) मृदुचरण घर्षण से स्वयं ही रक्तवर्णता को प्राप्त हो गये तथा (अधिक थक जाने के कारण) परस्पर में अधिक स्थिरता से जमा-जमा कर रखने के कारण किसी प्रकार (बहुत कष्ट से) चलते हुए चरण कमलोंवाली ।",
        "english": "English Translation- ",
        "englishInfo": "(The said women), having walked on foot for a longer time, though was with erased lac (on her feet) her feet were reddened due to the friction of her tender feet on land and with lotus like feet, having recourse to, and hence were placed slowly one after the other and thus walking with difficulty."
    },
    {
        "slokaNo": 68,
        "sloka": "मुहुरिति वनविभ्रमाऽभिषङ्गादतमि तदा नितरां नितम्बिनीभिः । मृदुतरतनवोऽलसाः प्रकृत्या चिरमपि ताः किमुत प्रयासभाजः ।।६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुहुः इति वनविभ्रमाभिषङ्गात् अतमि तदा नितराम् नितम्बिनीभिः मृदुतरतनवः अलसाः प्रकृत्या चिरम् अपि ताः किम् उत प्रयासभाजः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नितम्बिनीभिः मुहुः इति वनविभ्रमाभिषङ्गात् तदा नितराम् अतमि । ताः प्रकृत्या मृदुतरतनवः अलसाः (भवन्ति) । चिरम् अपि प्रयासभाजः (चेत्) किमुत (वक्तव्यम्) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(श्लोक क्रं 62 से 67 तक में वर्णित) स्थूल नितम्बों वाली अङ्गनाएँ पुनः पुनः इस प्रकार वन-विहार से अत्यधिक श्रान्त हो गयीं । (उन स्त्रियों का श्रान्त हो जाना ठीक ही था, क्योंकि) अत्यन्त कोमलाङ्गनाएँ प्रकृति से ही आलसी होती हैं, तब दीर्घकाल तक परिश्रम करने पर वैसी-(श्रान्त-या आलसी) हो गयीं, इसमें आश्चर्य ही क्या है ?",
        "english": "English Translation- ",
        "englishInfo": "Women, with broad hips, having roamed around the forest were made to be tired. This tiredness is true to their nature, as women, with a tender body, are generally inactive and then what to say when they are with exertion?"
    },
    {
        "slokaNo": 69,
        "sloka": "प्रथममलघुमौक्तिकाभमासीच्छ्रमजलमुज्ज्वलगण्डमण्डलेषु । कठिनकुचतटाग्रपाति पश्चादथ शतशर्करतां जगाम तासाम् ।।६९।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रथमम् अलघुमौक्तिकाभम् आसीत् श्रमजलम् उज्ज्वलगण्डमण्डलेषु कठिनकुचतटाग्रपाति पश्चात् अथ शतशर्करतां जगाम तासाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ तासां श्रमजलं प्रथमम् उज्ज्वलगण्डमण्डलेषु अलघुमौक्तिकाभम् आसीत् । पश्चात् कठिनकुचतटाग्रपाति शतशर्करतां जगाम ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कविमाघ श्रमानुभाव-स्वेद का वर्णन करते हैं ।) उन (पूर्वोक्त वन में विहार करनेवाली) अङ्गनाओं का स्वेदबिन्दु निर्मल कपोलमण्डलों पर पहले बड़े-बड़े मोती के समान शोभावाला था, पश्चात् (वह) अत्यन्त कठोर कुचाग्रभाग पर गिरकर, सैकड़ोंवाला हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "Sweat when fell on the bright cheeks of women (the above said women, who were roaming around the forest), was initially appearing with the splendor of pearls and then later on, (the same sweat) when fell on firm nipples of (their) breasts, was resembling thousands of fragments."
    },
    {
        "slokaNo": 70,
        "sloka": "विपुलकमपि यौवनोद्धतानां घनपुलकोदयकोमलं चकाशे । परिमलितमपि प्रियैः प्रकामं कुचयुगमुज्ज्वलमेव कामिनीनाम् ।।७०।।",
        "pada": "पदविभागः -",
        "padaInfo": "विपुलकम् अपि यौवनोद्धतानां घनपुलकोदयकोमलं चकाशे परिमलितम् अपि प्रियैः प्रकामं कुचयुगम् उज्ज्वलम् एव कामिनीनाम् ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यौवनोद्धतानां कामिनीनां कुचयुगं विपुलकम् अपि घनपुलकोदयकोमलं प्रियैः प्रकामं परिमलितम् अपि उज्ज्वलम् एव चकाशे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब वनविहारजन्य श्रम होने पर भी कुचमण्डल की शोभा में कमी न होने का वर्णन करते हैं ।) यौवनावस्था के कारण उद्धत कामिनियों के दोनों स्तन विपुलक (रोमाञ्च से रहित, पीन-विशाल) होने पर भी सान्द्र रोमाञ्च युक्त होने से सुन्दर परिलक्षित होने लगे । तथा प्रिय (वल्लभों) से अत्यधिक परिमलित होने पर (मलिन किया गया, सौरभयुक्त किया गया) भी अत्यन्त उज्ज्वल होकर सुन्दर दिखाई देने लगे ।",
        "english": "English Translation- ",
        "englishInfo": "Due to their extreme state of youth, (their two) breasts were, though very extensive and without bristling hair, due to the thrill of the hair, were looking beautiful and also, though, they were made impure or (exchanged) with fragrance by (their) lovers, were looking bright and beautiful."
    },
    {
        "slokaNo": 71,
        "sloka": "अविरतकुसुमावचायखेदान्निहितभुजालतयैकयोपकण्ठम् । विपुलतरनिरन्तराऽवलग्नस्तनपिहितप्रियवक्षसा ललम्बे ।।७१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अविरतकुसुमावचायखेदात् निहितभुजालतया एकया उपकण्ठं विपुलतरनिरन्तरावलग्नस्तनपिहितप्रियवक्षसा ललम्बे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अविरतकुसुमावचायखेदात् उपकण्ठं निहितभुजालतया एकया विपुलतरनिरन्तरावलग्नस्तनपिहितप्रियवक्षसा ललम्बे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नायिका को प्रियकण्ठावलम्बन करने से ‘श्रम’ अनुभाव का वर्णन ।) निरन्तर फूल तोड़ने से उत्पन्न खेद से (अपने पति के) कण्ठ में दोनों भुजाओं को डाली हुई किसी एक अङ्गना ने पीन एवं संश्लिष्ट दोनों स्तनों से प्रिय के वक्षःस्थल को आवृत कर (उसका) सहारा के लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, who was afflicted, as she was continuously plucking flowers while covering her (two) huge breasts on the chest (of her) beloved, placed her (two) shoulders on (his) neck and took (his) support."
    },
    {
        "slokaNo": 72,
        "sloka": "अभिमतमभितः कृताङ्गभङ्गा कुचयुगमुन्नतिवित्तमुन्नमय्य । तनुरभिलषितं क्लमच्छलेन व्यवृणुत वेल्लितबाहुवल्लरीका ।।७२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभिमतम् अभितः कृताङ्गभङ्गा कुचयुगम् उन्नतिवित्तम् उन्नमय्य तनुः अभिलषितं क्लमच्छलेन व्यवृणुत वेल्लितबाहुवल्लरीका ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तनुः अभिमतम् अभितः उन्नतिवित्तं कुचयुगम् उन्नमय्य कृताङ्गभङ्गा वेल्लितबाहुवल्लरीका क्लमच्छलेन अभिलषितं व्यवृणुत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कवि अन्य नायिका के ‘अङ्गभङ्ग’ नामक दूसरे अनुभाव का वर्णन करते हैं ।) कृशाङ्गी नायिका वन में अपने प्रिय के सम्मुख अत्यधिक उन्नत अपने दोनों स्तनों को ऊँचा उठाकर अङ्ग-भङ्गकर (जँभाई लेकर) तथा (अपनी) भुजाद्वय को परस्पर संश्लिष्ट कर थकावट के व्याज से अपने (हृदयस्थ) भाव को प्रकट कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman, possessing a beautiful body, in front of her beloved, having lifted her (two) huge breasts and having yawned, with the pretext of her tiredness, clasped her two shoulders as if expressing her intentions."
    },
    {
        "slokaNo": 73,
        "sloka": "हिमलवसदृशः श्रमोदबिन्दूनपनयता किल नूतनोढवध्वाः । कुचकलशकिशोरकौ कथञ्चित्तरलतया तरुणेन पस्पृशाते ।।७३।।",
        "pada": "पदविभागः -",
        "padaInfo": "हिमलवसदृशः श्रमोदबिन्दून् अपनयता किल नूतनोढवध्वाः कुचकलशकिशोरकौ कथञ्चित् तरलतया तरुणेन पस्पृशाते ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हिमलवसदृशः श्रमोदबिन्दून् अपनयता किल तरुणेन नूतनोढवध्वाः कुचकलशकिशोरकौ कथञ्चित् तरलतया पस्पृशाते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अन्य किसी अङ्गना के प्रिय की चपलता को बताते हुए स्वेदबिन्दुओं के उत्पन्न होने का वर्णन करते हैं ।) हिमकण के सदृश स्वेदबिन्दुओं को दूर करते हुए युवक ने नवोढा प्रियाङ्गना के कलशतुल्य तथा अश्वशावक के समान स्तनद्वय को चपलता से (नायिका के द्वारा निषेध किये जाने पर भी) किसी प्रकार अर्थात् बड़ी कठिनाई के साथ स्पर्श कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "A young man, out of sensual, with a pretext to erase drops of sweat that were like droplets of snow on the (two) breasts of (his) newlywed wife, that were appearing like jars and colts, had somehow touched them."
    },
    {
        "slokaNo": 74,
        "sloka": " गत्वोद्रेकं जघनपुलिने रुद्धमध्यप्रदेशः क्रामन्नूरुद्रुमभुजलताः पूर्णनाभीहृदान्तः । उल्लङ्घ्योच्चैःकुचतटभुवं प्लावयन् रोमकूपात् स्वेदापूरो युवतिसरितां व्याप गण्डस्थलानि ।।७४।।",
        "pada": "पदविभागः -",
        "padaInfo": "गत्वा उद्रेकं जघनपुलिने रुद्धमध्यप्रदेशः क्रामन् ऊरुद्रुमभुजलताः पूर्णनाभीहृदान्तः उल्लङ्घ्य उच्चैः कुचतटभुवं प्लावयन् रोमकूपात् स्वेदापूरः युवतिसरितां व्याप गण्डस्थलानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "युवतिसरितां स्वेदापूरः जघनपुलिने उद्रेकं गत्त्वा रुद्धमध्यप्रदेशः क्रामन् ऊरुद्रुमभुजलताः पूर्णनाभीहृदान्तः उच्चैः कुचतटभुवम् उल्लङ्घ्य रोमकूपान् प्लावयन् गण्डस्थलानि व्याप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब सभी स्त्रियों के अवयवप्रदेशों पर स्वेद की वृद्धि का वर्णन करते हैं ।) युवतिरूपिणी नदियों का स्वेद-प्रवाह जघनस्थलरूपीतटप्रदेश में उद्रेक को प्राप्त होकर, ऊरुरूपी द्रुम और लताओं को पार करता हुआ अर्थात् जघन प्रदेश से आगे बढ़ता हुआ, मध्यप्रदेश-कटिभाग पर फैलता हुआ, नाभिरूपी तड़ाग के मध्य भाग को आप्लावित कर ऊँचे-ऊँचे स्तनरूपी दोनों तटप्रदेश को लाँघकर, रोमछिद्रों (कूपों) को आपूर्ण करता हुआ कपोलभागों (उन्नत भू-प्रदेशों) पर विस्तार से फैल गया ।",
        "english": "English Translation- ",
        "englishInfo": "The flow of sweat of women, in the form of rivers, when obtained force at hips of river banks, crossed the thighs of trees and creepers and while spreading around the waist thus, immersed the center, i.e., navel part. After that, while trespassing the two huge breasts of river banks and while filling the pores of hair in the form of wells had spread extensively at temples in the form of high lands."
    },
    {
        "slokaNo": 75,
        "sloka": "प्रियकरपरिमार्गादङ्गनानां यदाऽभूत्पुनरधिकतरैव स्वेदतोयोदयश्रीः । अथ वपुरभिषेक्तुं तास्तदाऽम्भोभिरीषुर्वनविहरणखेदम्लानमम्लानशोभाः ।।७५।। ",
        "pada": "पदविभागः -",
        "padaInfo": "प्रियकरपरिमार्गात् अङ्गनानां यदा अभूत् पुनः अधिकतरा एव स्वेदतोयोदयश्रीः अथ वपुः अभिषेक्तुं ताः तदा अम्भोभिः ईषुः वनविहरणखेदम्लानम् अम्लानशोभाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यदा अङ्गनानां प्रियकरपरिमार्गात् स्वेदतोयोदयश्रीः पुनः अधिकतरा एव अभूत् । तदा अम्लानशोभाः ताः वनविहरणखेदम्लानम् वपुः अथ अम्भोभिः अभिषेक्तुम् ईषुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(इस प्रकार मार्गश्रमजन्यानुभाव – पसीने की अधिकता का वर्णन करके उसके फलस्वरूप उन युवतियों की जलविहार करने की इच्छा का प्रस्ताव उपस्थित करते हैं ।) जब प्रियतम के हाथों से पोंछने पर अङ्गनाओं का पसीना बहना फिर अधिक ही हो गया, तब (शरीर के मलिन होने पर भी) निर्मल शोभावाली उन अङ्गनाओं ने वन विहार के खेद (थकावट) से मलिन शरीर को जल से अभिषिक्त करना चाहा ।",
        "english": "English Translation- ",
        "englishInfo": "Though the sweat was erased by their beloved, it's flow was increased. Then those beautiful ladies wanted to splash their bodies with water as they got tired due to roaming around the forest."
    }
]