[
    {
        "slokaNo": 1,
        "sloka": "आयासादलघुतरस्तनैः स्वनद्भिः श्रान्तानामविकचलोचनारविन्दैः । अभ्यम्भः कथमपि योषितां समूहैस्तैरुर्वीनिहितचलत्पदं प्रचेले ।।१।।",
        "pada": "पदविभागः -",
        "padaInfo": "आयासात् अलघुतरस्तनैः स्वनद्भिः श्रान्तानाम् अविकचलोचनारविन्दैः अभ्यम्भः कथम् अपि योषितां समूहैः तैः उर्वीनिहितचलपदं  प्रचेले ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अलघुतरस्तनैः स्वनद्भिः अविकचलोचनारविन्दैः आयासात् श्रान्तानां योषितां तैः समूहैः उर्वीनिहितचलपदम् अभ्यम्भः कथम् अपि प्रचेले ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(कवि माघ इस सर्ग में जलक्रीडावर्णन प्रारम्भ करते हैं ।) पृथुतर (अत्यधिक विशाल) कुचकुम्भों से, ध्वनि करती हुई (भूषण या श्रमजन्य श्वासों से (वनविहार के) श्रम के कारण अधखुले नेत्रों से क्लान्त (थकी हुई) परिलक्षित होनेवाली रमणियाँ जल की ओर बडी कठिनाई से भूतल पर पैर रखकर चल पड़ी ।",
        "english": "English Translation- ",
        "englishInfo": "(In the present canto poet Māgha depicts sport in the water). Young women, while making sound with huge breasts (with ornaments on them or rather with breath sound) were visibly tired with half-closed eyes (due to wandering in the forest). They were moving towards water having placed their feet on the earth with great difficulty."
    },
    {
        "slokaNo": 2,
        "sloka": "यान्तीनां सममसितभ्रुवां नतत्वादंसानां महति नितान्तमन्तरेऽपि । संसक्तैर्विपुलतया मिथो नितम्बैः सम्बाधं बृहदपि तद्बभूव वर्त्म ।।२।।",
        "pada": "पदविभागः -",
        "padaInfo": "यान्तीनां समम् असितभ्रुवां नतत्वात् अंसानाम् महति नितान्तम् अन्तरे अपि संसक्तैः विपुलतया मिथः नितम्बैः सम्बाधं बृहत् अपि तद् बभूव वर्त्म ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "समम् यान्तीनाम् असितभ्रुवाम् अंसानां नतत्वात् नितान्तं महति अन्तरे अपि विपुलतया मिथः संसक्तैः नितम्बैः बृहत् अपि तद् वर्त्म सम्बाधं बभूव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पङ्क्तिबद्ध होकर जाती हुई, काली भौंहोंवाली अङ्गनाओं के कन्धे, झुके होने के कारण मध्यवर्ती स्थान रिक्त होने पर भी, (कन्धे) खड़े होने से परस्पर संश्लिष्ट से थे, तथा (उनके) नितम्बों से वह मार्ग विशाल अर्थात् चौड़ा होने पर भी संकीर्ण हो गया था ।",
        "english": "English Translation- ",
        "englishInfo": "When women who possessed dark eye-brows, were going in line equally, were bent down and their navel portion was appearing blank, but since the shoulders were put straight, it was as if, they were reciprocal and though their hips were large, the route was made narrow."
    },
    {
        "slokaNo": 3,
        "sloka": "नीरन्ध्रद्रुमशिशिरां भुवं व्रजन्तीः साशङ्कं मुहुरिव कौतुकात्करैस्ताः ।पस्पर्श क्षणमनिलाकुलोकृतानां शाखानामतुहिनरश्मिरन्तरालैः ।।३।।",
        "pada": "पदविभागः -",
        "padaInfo": "नीरन्ध्रद्रुमशिशिरां भुवं व्रजन्तीः साशङ्कं मुहुः इव कौतुकात् करैः ताः पस्पर्श क्षणम् अनिलाकुलीकृतानां शाखानाम् अतुहिनरश्मिः अन्तरालैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नीरन्ध्रद्रुमशिशिरां भुवं व्रजन्तीः ताः, अतुहिनरश्मिः क्षणम् अनिलाकुलीकृतानां शाखानाम् अन्तरालैः मुहुः कौतुकात् इव साशङ्कं करैः पस्पर्श ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सघन वृक्षों से (वृक्ष अविरल होने के कारण धूप के न लगने से) शीतल भूमि पर चलती हुई उन अङ्गनाओं को सूर्य ने क्षणमात्र वायु से आन्दोलित वृक्ष की शाखाओं के मध्यभागों से आती हुई अपनी किरणों से, बार-बार कौतुकवश किन्तु सशङ्क हो, स्पर्श किया ।",
        "english": "English Translation- ",
        "englishInfo": "The Sun passed his rays through the intermediate space of branches of trees that were swung by wind as if curiously but hesitatingly, touching the women who were walking on land that is frost due to dense trees."
    },
    {
        "slokaNo": 4,
        "sloka": "एकस्यास्तपनकरैः करालिताया बिभ्राणः सपदि सितोष्णवारणत्वम् । सेवायै वदनसरोजनिर्जितश्रीरागत्य प्रियमिव चन्द्रमाश्चकार ।।४।।",
        "pada": "पदविभागः -",
        "padaInfo": "एकस्याः तपनकरैः करालितायाः बिभ्राणः सपदि सितोष्णवारणत्वं सेवायै वदनसरोजनिर्जितश्रीः आगत्य प्रियम् इव चन्द्रमाः चकार ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वदनसरोजनिर्जितश्रीः चन्द्रमाः तपनकरैः करालितायाः एकस्याः सेवायै सपदि आगत्य सितोष्णवारणत्वं बिभ्राणः प्रियं चकार इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सुन्दरी के) मुखारविन्द के सौन्दर्य-शोभा से पराजित आभावाले चन्द्रमा ने सूर्य किरणों से सन्तप्त किसी एक अङ्गना की सेवा के लिए आकर तत्काल श्वेतछत्रभाव को धारण करते हुए मानो उस रमणी का प्रिय सा किया ।",
        "english": "English Translation- ",
        "englishInfo": "The Moon, who lost (its) splendor in front of the beauty of face like a lotus (of a woman), it was as if, at that time, while bearing umbrella of whiteness, became her friend by offering service to her who was wearied by the hot rays of the Sun."
    },
    {
        "slokaNo": 5,
        "sloka": "स्वं रागादुपरि वितन्वतोत्तरीयं कान्तेन प्रतिपदवारिताऽऽतपायाः । सच्छत्रादपरविलासिनीसमूहाच्छायाऽऽसीदधिकतरा तदाऽपरस्याः ।।५।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्वं रागात् उपरि वितन्वता उत्तरीयं कान्तेन प्रतिपदवारितातपायाः सच्छत्रात् अपरविलासिनीसमूहात् छाया आसीत् अधिकतरा तदा अपरस्याः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रागात् स्वम् उत्तरीयम् उपरि वितन्वता कान्तेन प्रतिपदवारितातपायाः अपरस्याः सच्छत्रात् अपरविलासिनीसमूहात् अधिकतरा छाया तदा आसीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अनुरागवश अपने उत्तरीय को (प्रेयसी के) ऊपर फैलाते हुए प्रिय के द्वारा पग-पग पर सूर्यतापरहित की गयी अन्य अङ्गना की मुखशोभा उस समय छत्रयुक्त अन्य रमणियों के समूह की अपेक्षा अत्यधिक हो गयी ।",
        "english": "English Translation- ",
        "englishInfo": "When a lover, out of affection, had spread over his upper garment on (his beloved) to ward off the Sun's heat at every step, her face, at that moment, had become more splendorous than other beautiful women who were bearing umbrella with them."
    },
    {
        "slokaNo": 6,
        "sloka": "संस्पर्शप्रभवसुखोपचीयमाने सर्वाङ्गे करतललग्नवल्लभायाः । कौशेयं व्रजदपि गाढतामजस्रत्रं सस्रंसे विगलितनीवि नीरजाक्ष्याः ।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "संस्पर्शप्रभवसुखोपचीयमाने सर्वाङ्गे करतललग्नवल्लभायाः कौशेयं व्रजत् अपि गाढताम् अजस्रं  सस्रंसे विगलितनीवि नीरजाक्ष्याः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "करतललग्नवल्लभायाः नीरजाक्ष्याः सर्वाङ्गे संस्पर्शप्रभवसुखोपचीयमाने (सति) गाढतां व्रजत् अपि विगलितनीवि कौशेयम् अजस्रं सस्रंसे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हाथ में प्रियतम के हाथ को ग्रहण कर जाती हुई कमलाक्षी रमणी के सर्वाङ्ग में (प्रिय का) अच्छी तरह स्पर्श होने के कारण उत्पन्न सुख से सन्तुष्ट होते रहने पर दृढता को प्राप्त करती हुई भी (उसकी) रेश्मी साडी शिथिल नीविवाली होती हुई बार-बार नीचे की ओर सरक जाती थी ।",
        "english": "English Translation- ",
        "englishInfo": "A young woman, while going by holding (her) beloved's hand, was satisfied due to the pleasure obtained when all her limbs were touched by (her) lover and because of which, though she gained strength, due to the feeble knot of her silk cloth that was wrapped around (her) waist was always falling down."
    },
    {
        "slokaNo": 7,
        "sloka": "गच्छन्तीरलसमवेक्ष्य विस्मयिन्यस्तास्तन्वीर्न विदधिरे गतानि हंस्यः । बुद्ध्वा वा जितमपरेण काममाविष्कुर्वीत स्वगुणमपत्रपः क एव ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "गच्छन्तीः अलसम् अवेक्ष्य विस्मयिन्यः ताः तन्वीः न विदधिरे गतानि हंस्यः बुद्ध्वा वा जितम् अपरेण कामम् आविष्कुर्वीत स्वगुणम् अपत्रपः कः एव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हंस्यः अलसं गच्छन्तीः ताः तन्वीः अवेक्ष्य विस्मयिन्यः गतानि न विदधिरे, (तथाहि-) अपरेण जितं स्वगुणं बुद्ध्वा वा कः एव अपत्रपः (सन्) कामम् आविष्कुर्वीत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हंसस्त्रियों ने, शनैः-शनैः विलासपूर्वक जाती हुई उन कृशाङ्गियों को देखकर (अपनी चाल की अपेक्षा उन रमणियों की चाल को उत्तम समझने के कारण) आश्चर्यचकित होती हुई (लज्जा-भाव से) आगे गमन नहीं किया, (क्योंकि) अन्य के द्वारा जीते गये अपने गुणों (की हीनता) को जान कर भी कौन उन्हें प्रकट करता है ? अर्थात् कोई भी उन्हें प्रकट नहीं करता है ।",
        "english": "English Translation- ",
        "englishInfo": "Female swans having seen the gait of those beautiful lean women were surprised and out of shy they didn't move forward. Since, having known upon they being bereft of their virtues, who will express them?"
    },
    {
        "slokaNo": 8,
        "sloka": "श्रीमद्भिर्जितपुलिनानि माधवीनामारोहैर्निबिडबृहन्नितम्बबिम्बैः । पाषाणस्खलनविलोलमाशु नूनं वैलक्ष्याद्ययुरवरोधनानि सिन्धोः ।।८।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्रीमद्भिः जितपुलिनानि माधवीनाम् आरोहैः निबिडबृहन्नितम्बबिम्बैः पाषाणस्खलनविलोलम् आशु नूनम् वैलक्ष्यात् ययुः अवरोधनानि सिन्धोः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "श्रीमद्भिः निबिडबृहन्नितम्बबिम्बैः माधवीनाम् आरोहैः जितपुलिनानि सिन्धोः अवरोधनानि वैलक्ष्यात् पाषाणस्खलनविलोलम् आशु ययुः नूनम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दर्शनीय (शोभायुक्त) पुष्ट तथा स्थूल नितम्ब मण्डलोंवाली श्रीकृष्ण की अङ्गनाओं के जघनों से पराजित तट प्रदेशोवाली समुद्र की स्त्रियाँ अर्थात् नदियाँ, पराजयजन्य लज्जा-भाव के कारण पाषाणों पर स्खलित होती हुई निश्चित ही तेज गति से जा रही थीं ।",
        "english": "English Translation- ",
        "englishInfo": "Rivers, when saw the women of Śrī Kṛṣṇa, who possessed large, vast and beautiful buttocks, felt defeated and thus as if, impeded by rocks, moved fast out of shy."
    },
    {
        "slokaNo": 9,
        "sloka": "मुक्ताभिः सलिलरयाऽस्तशुक्तिपेशीमुक्ताभिः कृतरुचि सैकतं नदीनाम् । स्त्रीलोकः परिकलयाञ्चकार तुल्यं पल्यङ्कैर्विगलितहारचारुभिः स्वैः ।।९।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुक्ताभिः सलिलरयास्तशुक्तिपेशीमुक्ताभिः कृतरुचि सैकतं नदीनां स्त्रीलोकः परिकलयाञ्चकार तुल्यं पल्यङ्कैः विगलितहारचारुभिः स्वैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्त्रीलोकः सलिलरयास्तशुक्तिपेशीमुक्ताभिः मुक्ताभिः कृतरुचि नदीनां सैकतं विगलितहारचारुभिः स्वैः पल्यङ्कैः तुल्यं परिकलयाञ्चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्त्रीजनों ने (नदी के) प्रवाह वेग से टूटे हुए मुक्ताकोष से बाहर निकले हुए मुक्ताओं से सजाये हुए नदियों के रेतीले तट को (स्वयं के शयनकाल में या सुरतावसर में) त्रुटित हारों के मुक्ताओं से सुन्दर बने हुए अपने पलंगों के सदृश माना ।",
        "english": "English Translation- ",
        "englishInfo": "The women considered the sandbanks of rivers that were adorned with the pearls that came out of shells of pearls due to the force of rivers and made beautiful with broken chains as their bedsteads."
    },
    {
        "slokaNo": 10,
        "sloka": "आघ्राय श्रमजमनिन्द्यगन्धबन्धुं निःश्वासश्वसनमसक्तमङ्गनानाम् । आरण्याः सुमनस ईषिरे न भृङ्गैरौचित्यं गणयति को विशेषकामः ।।१०।।",
        "pada": "पदविभागः -",
        "padaInfo": "आघ्राय श्रमजम् अनिन्द्यगन्धबन्धुं निःश्वासश्वसनम् असक्तम् अङ्गनानाम् आरण्याः सुमनसः ईषिरे न भृङ्गैः औचित्यं गणयति कः विशेषकामः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भृङ्गैः श्रमजम् अनिन्द्यगन्धबन्धुम् अङ्गनानाम् निःश्वासश्वसनम् असक्तम् आघ्राय आरण्याः सुमनसः न ईषिरे । (यतः कारणात्) विशेषकामः कः औचित्यम् गणयति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भ्रमरों ने (वनविहार के) श्रमजन्य श्लाघनीय सुवास से युक्त श्रेष्ठ अङ्गनाओं के निश्वास-वायु को बिना किसी अवरोध के अर्थात् निरन्तर सूंघकर जङ्गली पुष्पों की कामना नहीं की, विशिष्टता को चाहनेवाला कौन व्यक्ति औचित्य विचार करता है? अर्थात् कोई नहीं ।",
        "english": "English Translation- ",
        "englishInfo": "Having snuffled uninterruptedly, the good fragrant sigh of young women that arose due to the toil of travel, bumble-bees did not wish (to snuffle) forest-born flowers. Who considers congruity, when one wants uniqueness?"
    },
    {
        "slokaNo": 11,
        "sloka": "आयान्त्यां निजयुवतौ वनात्सशङ्कं बर्हाणामपरशिखण्डिनीं भरेण । आलोक्य व्यवदधतं पुरो मयूरं कामिन्यः श्रदधुरनार्जवं नरेषु ।।११।।",
        "pada": "पदविभागः -",
        "padaInfo": "आयान्त्यां निजयुवतौ वनात् सशङ्कं बर्हाणाम् अपरशिखण्डिनीं भरेण आलोक्य व्यवदधतं पुरः मयूरं कामिन्यः श्रदधुः अनार्जवं नरेषु ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निजयुवतौ वनात् आयान्त्यां सशङ्कम् अपरशिखण्डिनीं बर्हाणां भरेण व्यवदधतं मयूरं पुरः आलोक्य कामिन्यः नरेषु अनार्जवं श्रदधुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वन से आती हुई अपनी तरुणी को (मोरनी को देखकर) भय से अन्य मोरनी को पङ्ख-समूह से छिपाते हुए मयूर को सम्मुख देखकर कामिनियों ने पुरुषों में कुटिलता का होना (अर्थात् कुटिल होते हैं, यह) मान लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Having seen a peacock, who, out of fear was concealing it's another pea-hen, i.e., it's paramour in its quill feather by noticing it's pea-hen coming from the forest, women believed that men are crooked."
    },
    {
        "slokaNo": 12,
        "sloka": "आलापैस्तुलितरवाणि माधवीनां माधुर्यादमलपतत्रिणां कुलानि । अन्तर्धामुपययुरुत्पलावलीषु प्रादुःष्यात्मक इव जितः पुरः परेण ।।१२।।",
        "pada": "पदविभागः -",
        "padaInfo": "आलापैः तुलितरवाणि माधवीनां माधुर्यात् अमलपतत्रिणां कुलानि अन्तर्धानम् उपययुः उत्पलावलीषु प्रादुष्यात्मकः इव कः जितः पुरः परेण ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "माधवीनाम् आलापैः माधुर्यात् तुलितरवाणि अमलपतत्रिणां कुलानि उत्पलावलीषु अन्तर्धानम् उपययुः, परेण जितः कः इव पुरः प्रादुष्यात् ?",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण की अङ्गनाओं के सुमधुर आलापों के द्वारा, (कोमल-कान्त शब्द ध्वनि की मधुरता के कारण) पराजित ध्वनिवाले हंसों के समूह कमल पङ्क्तियों में छिप गये, दूसरे से पराजित कौन व्यक्ति सम्मुख आता है? अर्थात् विजेता के सम्मुख कोई भी पराजित व्यक्ति (लज्जावश) प्रकट नहीं होता है ।",
        "english": "English Translation- ",
        "englishInfo": "A flock of swans, as if, having defeated by the sweetness of the words of women of Śrī Kṛṣṇa, hid behind the row of lotus flowers. Indeed, having defeated by others, who will appear before them."
    },
    {
        "slokaNo": 13,
        "sloka": "मुग्धायाः स्मरललितेषु चक्रवाक्या निःशङ्कं दयिततमेन चुम्बितायाः । प्राणेशानभि विदधुर्विधूतहस्ताः सीत्कारं समुचितमुत्तरं तरुण्यः ।।१३।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुग्धायाः स्मरललितेषु चक्रवाक्याः निःशङ्कं  दयिततमेन चुम्बितायाः प्राणेशान् अभि विदधुः विधूतहस्ताः सीत्कारं समुचितम् उत्तरं तरुण्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दयिततमेन स्मरललितेषु निःशङ्कं चुम्बितायाः मुग्धायाः चक्रवाक्याः समुचितं सीत्कारम् उत्तरम् तरुण्यः प्राणेशान् अभि विधूतहस्ताः (सत्यः) विदधुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतम के द्वारा रतिक्रीडा के अवसर पर निर्दयतापूर्वक चुम्बन करने पर भी सीत्कारादि नहीं करती हुई चकई का, प्राणेशों (पतियों) के सम्मुख हाथ को हिलाती हुई अर्थात् निषेध को व्यक्त करती हुई तरुणियों ने सीत्कार रूप समुचित उत्तर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "The beloved showed as an example to their lover, as for how a female cakra bird, stood to idle without producing any hissing sound, while male Cakra bird was kissing. As a result, women, while being caressed by their lovers mercilessly, responded appropriately, while waving their hands indicating prohibition."
    },
    {
        "slokaNo": 14,
        "sloka": "उत्क्षिप्तस्फुटितसरोरुहार्घ्यमुच्चैः सस्नेहं विहगरुतैरिवाऽऽलपन्ती । नारीणामथ सरसी सफेनहासा प्रीत्येव व्यतनुत पाद्यमूर्मिहस्तैः ।।१४।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्क्षिप्तस्फुटितसरोरुहार्घ्यम् उच्चैः सस्नेहं विहगरुतैः इव आलपन्ती नारीणाम् अथ सरसी सफेनहासा प्रीत्येव व्यतनुत पाद्यम् ऊर्मिहस्तैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ उत्क्षिप्तस्फुटितसरोरुहार्घ्यं सस्नेहम् उच्चैः विहगरुतैः आलपन्ती इव सफेनहासा सरसी नारीणाम् ऊर्मिहस्तैः पाद्यम् प्रीत्या एव व्यतनुत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तत्पश्चात् ऊपर उठे हुए तथा प्रफुल्ल कमलरूपी अर्घ्यद्रव्यादि के साथ, पक्षियों के स्नेहपूर्वक ऊँचे ‘कलरव’ शब्दों से मानो स्वागतादि वचनों को व्यक्त करती हुई सी, फेनरूपी हासवाली पुष्करिणी ने स्त्रियों (यादव-अङ्गनाओं) के लिए तरङ्गरूपी हाथों से मानों प्रेमपूर्वक पाद्य (पादप्रक्षालन का जल) दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Thereafter, it was, as if, the lake, affectionately, with its smile in the form of foam, served the women, by welcome words of loud voice of 'hum of birds', with it's blossomed lotus flowers, out of affection, gave water for washing the feet with hands of tides."
    },
    {
        "slokaNo": 15,
        "sloka": "नित्याया निजवसतेर्निरासिरे यद्रागेण श्रियमरविन्दतः कराग्रैः । व्यक्तत्वं नियतमनेन निन्युरस्याः सापत्न्यं क्षितिसुतविद्विषो महिष्यः ।।१५।।",
        "pada": "पदविभागः -",
        "padaInfo": "नित्यायाः निजवसतेः निरासिरे यत् रागेण श्रियम् अरविन्दतः कराग्रैः व्यक्तत्वं नियतम् अनेन निन्युः अस्याः सापत्न्यं क्षितिसुतविद्विषः महिष्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "क्षितिसुतविद्विषः महिष्यः कराग्रैः रागेण श्रियं नित्यायाः निजवसतेः अरविन्दतः यत् निरासिरे, अनेन नियतम् अस्याः सापत्न्यं व्यक्तत्वं निन्युः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नरकासुर के वैरी अर्थात् श्रीकृष्ण की रानियों ने हस्ताग्रों की लालिमा से (इच्छा से) श्री (लक्ष्मी जी) को सदा निवासस्थान कमल से जो निष्कासित कर दिया, (पक्षा0 तिरस्कृत कर दिया) इस निष्कासन से निश्चित ही लक्ष्मी के सपत्नीत्व-भाव (सापत्न्य भाव) को मानो उन्होंने अभिव्यक्त कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Poet depicts how women of Śrī Kṛṣṇa won over redness, thus in a poetic way- Women of Lord Śrī Kṛṣṇa, who was enemy of Narakāsura, when removed redness from their nails it was as if they rejected Lakṣmī from her abode, i.e., lotus and it was as if they were manifesting their hostility towards the state of female rivals."
    },
    {
        "slokaNo": 16,
        "sloka": "आस्कन्दन् कथमपि योषितो न यावद्भीमत्यः प्रियकरधार्यमाणहस्ताः । औत्सुक्यात्त्वरितममूस्दतम्बु तावत्सङ्क्रान्तप्रतिमतया दधाविवान्तः ।।१६।।",
        "pada": "पदविभागः -",
        "padaInfo": "आस्कन्दन् कथम् अपि योषितः न यावत् भीमत्यः प्रियकरधार्यमाणहस्ताः औत्सुक्यात् त्वरितम् अमूः तत् अम्बु तावत् सङ्क्रान्तप्रतिमतया दधौ इव अन्तः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भीमत्यः प्रियकरधार्यमाणहस्ताः (सत्यः) योषितः यावत् कथमपि न आस्कन्दन् तावत् तत् अम्बु अमूः सङ्क्रान्तप्रतिमतया औत्सुक्यात् त्वरितम् अन्तः दधौ इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(जल में प्रवेश करने से) डरती हुई पति के हाथों का सहारा ली हुई (पति के द्वारा पकड़े गये हाथों वाली) अङ्गनाएँ जब तक किसी प्रकार (विविध प्रकार से उत्साहित करने पर भी) जल में प्रवेश नहीं कर सकीं, तब तक उस जल ने उनको अपने (जल) में प्रतिबिम्बित होने से मानो उत्कण्ठा से अपने भीतर प्रविष्ट कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Women, being scared of entering into the water, held their husbands' hands as support, till as long they didn't join, it was as if, out of curiosity, that water, with their shadowed bodies made them to enter into it."
    },
    {
        "slokaNo": 17,
        "sloka": "ताः पूर्वं सचकितमागमय्य गाधं कृत्वाऽथो मृदु पदमन्तराविशन्त्यः । कामिन्यो मन इव कामिनः सरागैरङ्गैस्तज्जलमनुरञ्जयाम्बभूवुः ।।१७।।",
        "pada": "पदविभागः -",
        "padaInfo": "ताः पूर्वं सचकितम् आगमय्य गाधं कृत्वा अथ मृदु पदम् अन्तः आविशन्त्यः कामिन्यः मनः इव कामिनः सरागैः अङ्गैः तत् जलम् अनुरञ्जयाम्बभूवुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ताः कामिन्यः कामिनः मनः इव तत् जलम् पूर्वं सचकितं गाधम् आगमय्य अथ मृदु पदं कृत्वा अन्तः आविशन्त्यः (सत्यः) सरागैः अङ्गैः अनुरञ्जयाम्बभूवुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उन कामिनियों ने (रमणियों ने) कामीपुरुष के मन के सदृश उस जल के गहराई को सर्वप्रथम डरते हुए जानकर  तत्पश्चात् शनैः-शनैः पैरों को रखकर (जल के) भीतर प्रविष्ट होती हुई (कुङ्कुमादि) अङ्गरागों से युक्त (स्तनादि) अङ्गों से (उस जल को) रंग दिया । (पक्षा0-सर्वप्रथम कामिनियों (रमणियों) ने कामी पुरुष के मन के विषय में दूत आदि के मुख से ज्ञात कर पश्चात् स्वयं सम्भाषणादि करके रतिकर्म में मग्न होकर अनुराग सहित अपने स्तनादि अङ्गों से (पुरुष को) अनुरक्त कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "As women, initially, having known the mind of their lovers, indulge in activities like talking, etc., and after that, while getting themselves involved in coitus, out of affection, please their beloved with their organs. Similarly, those women, initially, having known the depth of the water, out of fear and after that slowly having placed their feet inside (the water) and while entering slowly (into the water), bleached the water with the color of their lac."
    },
    {
        "slokaNo": 18,
        "sloka": "सङ्क्षोभं पयसि मुहुर्महेभकुम्भश्रीभाजा कुचयुगलेन नीयमाने । विश्लेषं युगमगमद्रथाङ्गनाम्नोरुद्वृत्तः क इव सुखावहः परेषाम् ।।१८।।",
        "pada": "पदविभागः -",
        "padaInfo": "सङ्क्षोभं पयसि मुहुः महेभकुम्भश्रीभाजा कुचयुगलेन नीयमाने विश्लेषं युगम् अगमत् रथाङ्गनाम्नोः उद्वृत्तः कः इव सुखावहः परेषाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "महेभकुम्भश्रीभाजा कुचयुगलेन पयसि मुहुः सङ्क्षोभं नीयमाने रथाङ्गनाम्नोः युगं विश्लेषम् अगमत्, (तथाहि-) उद्वृत्तः कः इव परेषां सुखावहः (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बड़े गजकुम्भ की शोभावाले (कामिनियों के) दोनों पीनस्तनों के द्वारा बार-बार जल को क्षुब्ध किये जाने पर चक्रवाकयुगल वियुक्त हो गया, क्योंकि कौन उन्मार्गगामी व्यक्ति दूसरों के लिए सुखद होता है? अर्थात् कोई भी नहीं होता है ।",
        "english": "English Translation- ",
        "englishInfo": "When two female breasts, that resemble the forehead of an elephant frequently agitated the water, then the pair of shelduck (Cakravāka) birds got separated. Indeed, which ill-mannered person, confer pleasure to others? (None)."
    },
    {
        "slokaNo": 19,
        "sloka": "आसीना तटभुवि सस्मितेन भर्त्रा रम्भोरूरवतरितुं सरस्यनिच्छुः । धुन्वाना करयुगमीक्षितुं विलासान् शीतालुः सलिलगतेन सिच्यते स्म ।।१९।।",
        "pada": "पदविभागः -",
        "padaInfo": "आसीना तटभुवि सस्मितेन भर्त्रा रम्भोरूः अवतरितुं सरसि अनिच्छुः धुन्वाना करयुगम् ईक्षितुम् विलासान् शीतालुः सलिलगतेन सिच्यते स्म ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शीतालुः (अत एव) सरसि अवतरितुम् अनिच्छुः (अत एव) तटभुवि आसीना करयुगं धुन्वाना रम्भोरूः सलिलगतेन सस्मितेन भर्त्रा विलासान् ईक्षितुम् सिच्यते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शीतभीरु (अत एव) सरोवर में उतरने के लिए इच्छा न करती हुई (अत एव) तट पर ही बैठी हुई तथा (जलसिंचन का निषेध करने के लिए) दोनों हाथों को हिलाती हुई रम्भोरु सुन्दरी (कदली-स्तम्भ के समान गौर, चिक्कन एवं आरोहावरोह से युक्त जघनोंवाली सुन्दरी) को जल में पूर्व से ही प्रविष्ट हुआ पति मुस्कराते हुए (उस सुन्दरी के) विलासों को देखने के लिए भिगो देता था ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, possessed with thighs that were like branch of a plantain tree, who was scared of coldness, (hence) was not willing to enter into the lake (and thus) was sitting on the shore, while waving her two hands, was drenched by her husband to see her coquetry who was walking in water while smiling."
    },
    {
        "slokaNo": 20,
        "sloka": "नेच्छन्ती समममुना सरोऽवगाढुं रोधस्तः प्रतिजलमीरिता सखीभिः । आश्लिश्यद्भयचकितेक्षणं नवोढा वोढारं विपदि न दूषिताऽतिभूमिः ।।२०।।",
        "pada": "पदविभागः -",
        "padaInfo": "न इच्छन्ती समम् अमुना सरः अवगाढुं रोधस्तः प्रति जलम् ईरिता सखीभिः आश्लिश्यत् भयचकितेक्षणं नवोढा वोढारं विपदि न दूषिता अतिभूमिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अमुना समं सरः अवगाढुं न इच्छन्ती सखीभिः रोधस्तः जलं प्रति ईरिता नवोढा भयचकितेक्षणं वोढारम् आश्लिश्यत्, (यतः कारणात्) विपदि अतिभूमिः न दूषिता (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (अपने पति) के साथ तडाग में डूबने की इच्छा न करती हुई (अत एव) सखियों के द्वारा किनारे से पानी में ढकेली गयी नवविवाहिता (रमणी) ने भय से चकित नेत्र होकर (पानी में डूबने के भय से) पति का आलिङ्गन कर लिया, क्योंकि विपत्ति में मर्यादा का उल्लङ्घन करना निन्दित नहीं होता है  ।",
        "english": "English Translation- ",
        "englishInfo": "A newly-wed woman, out of fear, when unintending to enter into the lake and was pushed by her female friends, embraced her husband, with bewildered eyes, which was not at all transgressing the rules as it is said that during the times of difficulties there is no wrong in crossing the regulations."
    },
    {
        "slokaNo": 21,
        "sloka": "तिष्ठन्तं पयसि पुमांसमंसमात्रे तद्दघ्नं तदवयती किलात्मनोऽपि । अभ्येतुं सुतनुरभीरियेष मौग्ध्यादाश्लेषि द्रुतममुमा निमज्जतीति ।।२१।।",
        "pada": "पदविभागः -",
        "padaInfo": "तिष्ठन्तं पयसि पुमांसम् अंसमात्रे तद्दघ्नं तत् अवयती किल आत्मनः अपि सुतनुः अभीः इयेष मौग्ध्यात् आश्लेषि द्रुतम् अमुना निमज्जति इति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अंसमात्रे पयसि तद्दघ्नं तिष्ठन्तं पुमांसम् (वीक्ष्य) आत्मनः अपि  तत् अवयती किल, सुतनुः मौग्ध्यात् अभीः (सती) अभ्येतुम् इयेष | अमुना निमज्जति इति द्रुतम् आश्लेषि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्कन्ध मात्र जल में स्थित पति को देखकर अपने भी कन्धे तक ही जल होगा, यह समझती हुई किसी सुन्दरी ने अज्ञानतावश निर्भयता से पति के निकट जाने की इच्छा की, (किन्तु) उस पति ने ‘यह डूब रही है’ यह समझकर तत्काल उसका आलिङ्गनकर लिया, अर्थात् उसे थाम लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Some other beautiful woman, having seen her husband in the waters, assumed that the water level is up to her shoulders and hence, out of ignorance, without fear, wished to go to her beloved. But, he, having seen her, thought that, she was drowning down and immediately embraced her."
    },
    {
        "slokaNo": 22,
        "sloka": "आनाभेः सरसि नतभ्रुवाऽवगाढे चापल्यादथ पयसस्तरङ्गहस्तैः । उच्छ्रायिस्तनयुगमध्यरोहि लब्धस्पर्शानां भवति कुतोऽथ वा व्यवस्था ।।२२।।",
        "pada": "पदविभागः -",
        "padaInfo": "आनाभेः सरसि नतभ्रुवा अवगाढे चापल्यात् अथ पयसः तरङ्गहस्तैः उच्छ्रायि स्तनयुगम् अध्यरोहि लब्धस्पर्शानां भवति कुतः अथ व्यवस्था ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नतभ्रुवा आनाभेः सरसि अवगाढे (सति) अथ पयसः चापल्यात् तरङ्गहस्तैः उच्छ्रायि स्तनयुगम् अध्यरोहि, अथवा लब्धस्पर्शानां कुतः व्यवस्था भवति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कोई नम्र भ्रूवाली (अङ्गना) के नाभि तक तडाग में प्रवेश करने पर, जल के तरङ्गरूपी हाथ उन्नत दोनों स्तनों पर चञ्चलता के कारण (नायकरूप) पहुँच गये, अथवा- प्रवेश प्राप्त व्यक्ति मर्यादा में कहाँ रहते हैं ?",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, having arched brows, when entered into the lake up to her navel part, tides in the form of hands, out of fickleness, touched her two breasts. Since, a person, engaged closely in pursuit, cannot stay in boundaries (limits)."
    },
    {
        "slokaNo": 23,
        "sloka": "कान्तानां कुवलयमप्यपास्तमक्ष्णोः शोभाभिर्न मुखरुचाऽहमेकमेव । संहर्षादलिविरुतैरितीव गायल्लोलोर्मौ पयसिमहोत्पलं ननर्त ।।२३।।",
        "pada": "पदविभागः -",
        "padaInfo": "कान्तानां कुवलयम् अपि अपास्तम् अक्ष्णोः शोभाभिः न मुखरुचा अहम् एकम् एव संहर्षात् अलिविरुतैः इति इव गायत् लोलोर्मौ पयसि महोत्पलं ननर्त ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "लोलोर्मौ पयसि महोत्पलं कान्तानां मुखरुचा अहम् एकम् एव न अपास्तम्, (किन्तु तासाम्) अक्ष्णोः शोभाभिः कुवलयम् अपि (अपास्तम्), इति संहर्षात् अलिविरुतैः गायत् ननर्त इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चंचल तरंग के कारण स्वभावतः हिलते हुए कमल को निम्नोक्त कारण से नाचने की उत्प्रेक्षा की गयी- चञ्चल तरङ्गयुक्त जल में अरविन्द, ‘अङ्गनाओं की मुखशोभा से केवल ‘मैं’ ही पराजित नहीं हुआ, अपितु उन रमणियों की नेत्रशोभा से नीलकमल भी पराजित हुआ है’ इस प्रकार आत्मसन्तोष से भ्रमरों के गुञ्जारव के व्याज से गाता हुआ-सा मानो नृत्य कर रहा था ।",
        "english": "English Translation- ",
        "englishInfo": "In flickering waves of water lotus flower quivered. The poet depicts the same in a poetic fantasy thus- Lotus, in flickering waves of water, thought that 'with the splendorous faces of women, not only I but also the beauty of their eyes rejected water-lily.' Thus, due to the thrill of delight, it was as if lotus was dancing to the tunes of the humming of the bees."
    },
    {
        "slokaNo": 24,
        "sloka": "त्रस्यन्ती चलशफरीविघट्टितोरुर्वामोरूरतिशयमाप विभ्रमस्य । क्षुभ्यन्ति प्रसभमहो! विनापि हेतोर्लीलाभिः किमु सति कारणे रमण्यः ।।२४।।",
        "pada": "पदविभागः -",
        "padaInfo": "त्रस्यन्ती चलशफरीविघट्टितोरुः वामोरूः अतिशयम् आप विभ्रमस्य क्षुभ्यन्ति प्रसभम् अहो! विना अपि हेतोः लीलाभिः किमु सति कारणे रमण्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "चलशफरीविघट्टितोरुः त्रस्यन्ती वामोरूः विभ्रमस्य अतिशयम् आप, (तथाहि-) रमण्यः हेतोः विना अपि लीलाभिः प्रसभं क्षुभ्यन्ति, अहो, कारणे सति किमु? (वक्तव्यमिति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चंचल शफरी के द्वारा आहत जघनोंवाली डरती हुई वामोरू रमणी ने अत्यधिक विलास को प्राप्त किया अर्थात् अधिक विलासों को दिखलाने लगी । क्योंकि रमणियाँ कारण न होने पर भी लीलाओं से अत्यन्त क्षुब्ध हो जाती हैं, तो फिर कारण के होने पर क्या कहना है ?",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, who was hit by a fickle fish on her thigh had obtained utmost pleasure. Since, women, even without any reason, get emotional with pastime sports and if, without cause, what to say?"
    },
    {
        "slokaNo": 25,
        "sloka": "आकृष्टप्रतनुवपुर्लतैस्तरद्भिस्तस्याऽम्भस्तदथ सरोमहार्णवस्य । अक्षोभि प्रसृतविलोलबाहुपक्षैर्योषाणमुरुभिरुरोजगण्डशैलैः ।।२५।।",
        "pada": "पदविभागः -",
        "padaInfo": "आकृष्टप्रतनुवपुर्लतैः तरद्भिः तस्य अम्भः तत् अथ सरोमहार्णवस्य अक्षोभि प्रसृतविलोलबाहुपक्षैः योषाणाम् उरुभिः उरोजगण्डशैलैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ योषाणाम् आकृष्टप्रतनुवपुर्लतैः प्रसृतविलोलबाहुपक्षैः तरद्भिः उरुभिः उरोजगण्डशैलैः तस्य सरोमहार्णवस्य तत् अम्भः अक्षोभि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इसके पश्चात् उन रमणियों के आकृष्ट कृशशरीररूपी लताओं वाले तथा फैले हुए चञ्चल बाहुरूपी पङ्कोवाले तैरते हुए पीनस्तनरूपी (पर्वतों से गिरे हुए) स्थूल प्रस्तरशिलाओं से उस सरोवररूपी महासमुद्र का जल क्षुब्ध हो उठा ।",
        "english": "English Translation- ",
        "englishInfo": "After that, by creepers in the form of attractive bodies of those beautiful ladies, wings in the form of fickle shoulders, rocks in the form of large breasts that were floating in waters of the ocean of lake got agitated."
    },
    {
        "slokaNo": 26,
        "sloka": "गाम्भीर्यं दधदपि रन्तुमङ्गनाभिः सङ्क्षोभं जघनविघट्टनेन नीतः । अम्भोधिविकसितवारिजाननोऽसौ मर्यादां सपदि विलङ्घयाम्बभूव ।।२६।।",
        "pada": "पदविभागः -",
        "padaInfo": "गाम्भीर्यं दधत् अपि रन्तुम् अङ्गनाभिः सङ्क्षोभं जघनविघट्टनेन नीतः अम्भोधिः विकसितवारिजाननः असौ मर्यादां सपदि विलङ्घयाम्बभूव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गाम्भीर्यं दधत् अपि रन्तुम् अङ्गनाभिः जघनविघट्टनेन सङ्क्षोभं नीतः विकसितवारिजाननः असौ अम्भोधिः सपदि मर्यादां विलङ्घयाम्बभूव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "गाम्भीर्य को धारण करता हुआ भी (अगाधता, पक्षा0- निर्मल चित्त को धारण करता हुआ भी) रमण करने-जलक्रीडा करने – के लिए अङ्गनाओं के द्वारा जङ्घाओं के आघात से क्षुब्धता (विकृत चित्त) को प्राप्त किया गया तथा प्रफुल्लित कमलरूपी मुखवाला वह (नायक) जलाशय शीघ्र ही मर्यादा (औचित्य) को लांघ गया ।",
        "english": "English Translation- ",
        "englishInfo": "Though earnest to copulate with women, due to their striking hips, this lake, in the form of a male person, possessing face of blossomed lotuses got agitated and immediately violated the rule."
    },
    {
        "slokaNo": 27,
        "sloka": "आदातुं दयितमिवाऽवगाढमारादूर्मीणां ततिभिरभिप्रसार्यमाणः । कस्याश्चिद्विततचलच्छिखाङ्गुलीको लक्ष्मीवान् सरसि रराज केशहस्तः ।।२७।।",
        "pada": "पदविभागः -",
        "padaInfo": "आदातुं दयितम् इव अवगाढम् आरात् ऊर्मीणां ततिभिः अभिप्रसार्यमाणः कस्याश्चित् विततचलच्छिखाङ्गुलीकः लक्ष्मीवान् सरसि रराज केशहस्तः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सरसि विततचलच्छिखाङ्गुलीकः लक्ष्मीवान् कस्याश्चित् केशहस्तः आरात् अवगाढं दयितम् आदातुम् इव ऊर्मीणां ततिभिः अभिप्रसार्यमाणः (सन्) रराज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सरोवर में फैला हुआ चञ्चल अङ्गुलियों रूपी अग्रभागवाला रमणी का सुन्दर चिकुल जाल (पक्षा-केशरूपी हाथ) ऐसा परिलक्षित हो रहा था मानो निकटवर्ती जल में डूबे हुए पति को पकड़ने के लिए तरंगसमूह द्वारा फैलाया गया जाल हो ।",
        "english": "English Translation- ",
        "englishInfo": "In the lake, the beautiful tuft of women that resemble the forepart of fickle fingers, appeared, as if, a mesh that was spread in the stream of waves of water, to protect (her) husband, who was submerged in nearby water."
    },
    {
        "slokaNo": 28,
        "sloka": "उन्निद्रप्रियकमनोरमं रमण्याः संरेजे सरसि वपुः प्रकाशमेव । युक्तानां विमलतया तिरस्क्रियायै नाक्रामन्नपि हि भवत्यलं जलौघः ।।२८।।",
        "pada": "पदविभागः -",
        "padaInfo": "उन्निद्रप्रियकमनोरमं रमण्याः संरेजे सरसि वपुः प्रकाशम् एव युक्तानां विमलतया तिरस्क्रियायै न आक्रामन् अपि हि भवति अलम् जलौघः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उन्निद्रप्रियकमनोरमं रमण्याः वपुः सरसि प्रकाशम् एव संरेजे (तथाहि-) जलौघः आक्रामन् अपि विमलतया युक्तानां तिरस्क्रियायै अलं न भवति हि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रफुल्लित विजयसार के पुष्प के सदृश मनोरम (पीताभयुक्त गौरवर्ण) रमणी का शरीर सरोवर में डूबे रहने पर भी चमकता हुआ सुशोभित हो रहा था, (क्योंकि) जलसमूह (पक्षा- अच्छे गुणवाले लोगों) को आच्छादित करने के – तिरस्कृत करने के – (छिपाने के) लिए समर्थ नहीं होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Like a blossomed flower of Śāla tree (Indian laurel) beautiful body of a woman though sinking in the lake shone brightly. Though concealed by the vast quantity of water, one with purity can't be rejected."
    },
    {
        "slokaNo": 29,
        "sloka": "किं तावत्सरसि सरोजमेतदारादाहोस्विन्मुखमवभासते युवत्याः । संशय्य क्षणमिति निश्चिकाय कश्चिद्विव्वोकैर्बकसहवासिनां परोक्षैः ।।२९।।",
        "pada": "पदविभागः -",
        "padaInfo": "किम् तावत् सरसि सरोजम् एतत् आरात् आहोस्वित् मुखम् अवभासते युवत्याः संशय्य क्षणम् इति निश्चिकाय कश्चित् विव्वोकैः बकसहवासिनां परोक्षैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सरसि आरात् एतत् तावत् सरोजं किम्? आहोस्वित् युवत्याः मुखम् अवभासते इति क्षणं संशय्य कश्चित् बकसहवासिनां परोक्षैः विव्वोकैः निश्चिकाय ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सरोवर में निकटवर्ती दृष्टिगोचर होनेवाला (पदार्थ) क्या कमल है? अथवा युवती का मुख सुशोभित हो रहा है, ऐसा क्षणमात्र सन्देह करके किसी पुरुष ने बगुलों के सहचारियों में (कमलों) न रहने वाले विव्वोकों (अङ्गनाओं के विलास विशेषों) से (‘यह अङ्गना का मुख ही सुशोभित हो रहा है’) ऐसा निश्चय किया ।",
        "english": "English Translation- ",
        "englishInfo": "Some amorous person having seen an object nearby in the lake for a moment, doubtfully thought that they were lotuses. But, then, having seen that there were no lotuses and even by the playful acts of women, he concluded that it was the face of a young woman."
    },
    {
        "slokaNo": 30,
        "sloka": "श्रृङ्गाणि द्रुतकनकोज्ज्वलनानि गन्धाः कौसुम्भं पृथुकुचकुम्भसङ्गि वासः । मार्द्वीकं प्रियतमसन्निधानमासन्नारीणामिति जलकेलिसाधनानि ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्रृङ्गाणि द्रुतकनकोज्ज्वलानि गन्धाः कौसुम्भं पृथुकुचकुम्भसङ्गि वासः मार्द्वीकं प्रियतमसन्निधानम् आसन् नारीणाम् इति जलकेलिसाधनानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "द्रुतकनकोज्ज्वलानि श्रृङ्गाणि गन्धाः पृथुकुचकुम्भसङ्गि कौसुम्भं वासः मार्द्वीकं प्रियतमसन्निधानम् इति नारीणां जलकेलिसाधनानि आसन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अथ कवि माघ अङ्गनाओं की जलक्रीड़ा के (उद्दीपन- सम्पत्ति के) साधनों का वर्णन करते हैं ।) सुवर्ण की कलई किये हुए श्रृङ्ग, (पिचकारियाँ) गन्ध (चन्दन, कुङ्कुमादि सुवासित द्रव्य) पीनस्तनकलश का कौसुम्भक (कुसुम्भ से रंगा हुआ) वस्त्र, द्राक्षा-मद्य और प्रियतम का सान्निध्य, ये सब रमणियों के जलक्रीडा के साधन थे ।",
        "english": "English Translation- ",
        "englishInfo": "Waterguns made up of molten gold, fragrant objects, a cloth colored with saffron, covering huge breasts that were like a jar, wine made of grapes, and close association of beloved are the means of frolicking in water for women."
    },
    {
        "slokaNo": 31,
        "sloka": "उत्तुङ्गादनिलचलांशुकास्तटान्ताच्चेतोभिः सह भयदर्शिनां प्रियाणाम् । श्रोणीभिर्गुरुभिरतूर्णमुत्पतन्त्यस्तोयेषु द्रुततरमङ्गना निपेतुः ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्तुङ्गात् अनिलचलांशुकाः तटान्तात् चेतोभिः सह  भयदर्शिनां प्रियाणां श्रोणीभिः गुरुभिः अतूर्णम् उत्पतन्त्यः तोयेषु द्रुततरम् अङ्गनाः निपेतुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनिलचलांशुकाः अङ्गनाः उत्तुङ्गात् तटान्तात् भयदर्शिनां प्रियाणां चेतोभिः सह गुरुभिः श्रोणीभिः अतूर्णम् उत्पतन्त्यः तोयेषु द्रुततरं निपेतुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वायु (प्रवाह) से उड़ते हुए वस्त्रवाली अङ्गनाएँ भय (अनर्थ) की आशङ्का करनेवाले प्रियतमों के चित्त के साथ में, बृहत् नितम्बों के कारण मन्द गति से चलती हुई (सरोवर के) ऊँचे तट से जल में कूद पड़ी ।",
        "english": "English Translation- ",
        "englishInfo": "Women, whose clothes were flickering due to the wind and who were strolling along with the frightened minds of their beloved and with their heavy hips fell in the water from high banks of the lake."
    },
    {
        "slokaNo": 32,
        "sloka": "मुग्धत्वादविदितकैतवप्रयोगा गच्छन्त्यः सपदि पराजयं तरुण्यः । ताः कान्तैः सह करपुष्करेरिताम्बुव्यात्युक्षीमभिसरणग्लहामदीव्यन् ।।३२।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुग्धत्वात् अविदितकैतवप्रयोगाः गच्छन्त्यः सपदि पराजयं तरुण्यः ताः कान्तैः सह करपुष्करेरिताम्बुव्यात्युक्षीम् अभिसरणग्लहाम् अदीव्यन् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुग्धत्वात् अविदितकैतवप्रयोगाः ताः (अत एव) सपदि पराजयं गच्छन्त्यः तरुण्यः कान्तैः सह अभिसरणग्लहां करपुष्करेरिताम्बुव्यात्युक्षीम् अदीव्यन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मुग्धा होने से मुख पर जलसिंचनादि कपट व्यवहार से अपरिचित तत्काल पराजित होती हुई वे अङ्गनाएँ स्वयं प्रियतम के पास गमन करने का दाँव लगाकर एक दूसरे पर करकमल से जलसिंचन करने की द्यूतक्रीडा कर रहे थे ।",
        "english": "English Translation- ",
        "englishInfo": "Those women, ignorant of a stake in water games and hence, immediately owing to the defeat, aimed to indulge themselves into the act of convergence along with their beloved and started gambling by sprinkling water on each other with their lotus-like hands."
    },
    {
        "slokaNo": 33,
        "sloka": "योग्यस्य त्रिनयनलोचनाऽनलार्चिर्निदग्धस्मरपृतनाधिराज्यलक्ष्म्याः । कान्तायाः करकलशोद्यतैः पयोभिर्वक्त्रेन्दोरकृत महाभिषेकमेकः ।।३३।।",
        "pada": "पदविभागः -",
        "padaInfo": "योग्यस्य त्रिनयनलोचनानलार्चिर्निर्दग्धस्मरपृतनाधिराज्यलक्ष्म्याः कान्तायाः करकलशोद्यतैः पयोभिः वक्त्रेन्दोः अकृत महाभिषेकम् एकः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "त्रिनयनलोचनानलार्चिर्निर्दग्धस्मरपृतनाधिराज्यलक्ष्म्याः योग्यस्य कान्तायाः वक्त्रेन्दोः करकलशोद्यतैः पयोभिः एकः महाभिषेकम् अकृत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "त्रिनेत्रधारी शङ्कर के (तृतीय) नेत्र की अभिज्वालाओं से भस्मीभूत कामदेव की सेना के स्वामित्वरूपिणी लक्ष्मी के योग्य, कान्ता के मुखरूपी चन्द्रमा का एक (किसी कामी युवक) ने ऊपर-उठाये गये हाथरूपी घड़ों के जल से महाभिषेक किया, अर्थात् अङ्गना के मुखपर जलसिंचन किया ।",
        "english": "English Translation- ",
        "englishInfo": "Some other person having lifted his hand with water that resembles like a jar consecrated the face of (his) heroine that resembles like the moon, which, befits to be supremacy of armament of the splendor of Cupid who was burned by the flames of Lord Śiva's third eye."
    },
    {
        "slokaNo": 34,
        "sloka": "सिञ्चन्त्याः कथमपि बाहुमुन्नमय्य प्रेयांसं मनसिजदुःखदुर्बलायाः । सौवर्णं वलयमवागलत्कराग्राल्लावण्यश्रिय इव शेषमङ्गनायाः ।।३४।।",
        "pada": "पदविभागः -",
        "padaInfo": "सिञ्चन्त्याः कथमपि बाहुम् उन्नमय्य प्रेयांसं मनसिजदुःखदुर्बलायाः सौवर्णं वलयम् अवागलत् कराग्रात् लावण्यश्रियः इव शेषम् अङ्गनायाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मनसिजदुःखदुर्बलायाः कथमपि बाहुम् उन्नमय्य प्रेयांसं सिञ्चन्त्याः अङ्गनायाः कराग्रात् सौवर्णं वलयं लावण्यश्रियः शेषम् इव अवागलत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "काम-पीडा से दुर्बल (अत एव) किसी प्रकार से हाथ उठाकर प्रिय को सींचती (पति के ऊपर जल फेंकती) हुई अङ्गना के हस्ताग्र से सौन्दर्य-लक्ष्मी के अवशिष्ट भाग के सदृश सुवर्ण का कङ्कण गिर पड़ा ।",
        "english": "English Translation- ",
        "englishInfo": "When a woman, who was weak due to suffering from love, somehow lifted her hand to sprinkle (her) beloved, it was as if, remaining part of the beauty of Soundarya Lakṣmī, in the form of golden bracelet fell from fingertips of her hand."
    },
    {
        "slokaNo": 35,
        "sloka": "स्निह्यन्ती दृशमपरा निधाय पूर्णं मूर्तेन प्रणयरसेन वारिणेव । कन्दर्पप्रवणमनाः सखीसिसिक्षालक्ष्येण प्रतियुवमञ्जलिं चकार ।।३५।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्निह्यन्ती दृशम् अपरा निधाय पूर्णं मूर्तेन प्रणयरसेन वारिणा इव कन्दर्पप्रवणमनाः सखीसिसिक्षालक्ष्येण प्रतियुवम् अञ्जलिं चकार ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कन्दर्पप्रवणमनाः दृशं निधाय स्निह्यन्ती अपरा सखीसिसिक्षालक्ष्येण प्रतियुवं मूर्तेन प्रणयरसेन इव वारिणा पूर्णम् अञ्जलिं चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कामवशचित्तवाली अत एव दृष्टिक्षेप द्वारा विशेष स्नेह को व्यक्त करती हुई अर्थात् कटाक्ष से प्रेम को प्रकट करती हुई, किसी अङ्गना ने सखी पर जल फेंकने के बहाने मानो मूर्तिमान् प्रेमरस के सदृश (प्रेमरस की साक्षात् मूर्तिमान) युवक के प्रति अञ्जलि को पूर्ण कर लिया, अर्थात् अञ्जलि में जल भरकर सुन्दरयुवक के सम्मुख स्थित हो गयी ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman, whose mind was inclined towards love and hence having fixed (her) eyes, expressing (her) love, because of sprinkling water on (her) friend, joined palms of her hand out of reverence towards a young man, who was appearing like an embodiment of sentiment of love."
    },
    {
        "slokaNo": 36,
        "sloka": "आनन्दं दधति मुखे करोदकेन श्यामाया दयिततमेन सिच्यमाने । ईर्ष्यन्त्या वदनमसिक्तमप्यनल्पस्वेदाम्बुस्नपितमजायतेतरस्याः ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "आनन्दं दधति मुखे करोदकेन श्यामायाः दयिततमेन सिच्यमाने ईर्ष्यन्त्याः वदनम् असिक्तम् अपि अनल्पस्वेदाम्बुस्नपितम् अजायत इतरस्याः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आनन्दं दधति श्यामायाः मुखे दयिततमेन करोदकेन सिच्यमाने (सति) ईर्ष्यन्त्याः इतरस्याः वदनं (प्रियेण) असिक्तम् अपि अनल्पस्वेदाम्बुस्नपितम् अजायत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतम के हाथ के जल से सींचे जाने के कारण मध्यम यौवनवाली अङ्गना का मुखारविन्द आनन्दातिशय से प्रफुल्लित हो जाने पर (उसके प्रसन्न मुख अर्थात् उसके आनन्द को सहन न करनेवाली) अन्य नायिका (सपत्नी) का (प्रिय के द्वारा) नहीं सींचा गया भी मुख अत्यधिक पसीने से सिंचित हो गया, अर्थात् ईर्ष्यावश उत्पन्न क्रोध के कारण उसका मुख पसीने से भीग गया ।",
        "english": "English Translation- ",
        "englishInfo": "When a middle-aged woman's beloved, sprinkled water that was held in (his) hand, while her face shone with happiness her female rival's face, though not sprinkled with water, out of jealousy became wet with abundant sweat."
    },
    {
        "slokaNo": 37,
        "sloka": "उद्वीक्ष्य प्रियकरकुड्मलाऽपविद्धैर्वक्षोजद्वयमभिषिक्तमन्यनार्याः । अम्भोभिर्मुहुरसिचद्वधूरमर्षादात्मीयं पृथुतरनेत्रयुग्ममुक्तैः ।।३७।।",
        "pada": "पदविभागः -",
        "padaInfo": "उद्वीक्ष्य प्रियकरकुड्मलापविद्धैः वक्षोजद्वयम् अभिषिक्तम् अन्यनार्याः अम्भोभिः मुहुः असिचत् वधूः अमर्षात् आत्मीयं पृथुतरनेत्रयुग्ममुक्तैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रियकरकुड्मलापविद्धैः अम्भोभिः अभिषिक्तम् अन्यनार्याः वक्षोजद्वयम् उद्वीक्ष्य वधूः अमर्षात् आत्मीयं (वक्षोजद्वयम्) पृथुतरनेत्रयुग्ममुक्तैः मुहुः असिचत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पति के हाथ की अञ्जलि से उछाले गये जल से सिञ्चित सपत्नी के दोनों स्तनों को देखकर, दूसरी कोई अन्य नायिका, ईर्ष्याजन्य क्रोध के कारण (अपने) दोनो विशाल नेत्रों से गिराये गये आँसुओं से अपने स्तनद्वय को बार-बार सींचने लगी । (अपनी सपत्नी पर पति का विशेष प्रेम देखकर नायिका इतनी रोने लगी कि आँसुओं से उसके दोनों स्तन भीग गये) ।",
        "english": "English Translation- ",
        "englishInfo": "Having seen the sprinkled two breasts of her female rival that were watered by (her) husband by his hands, out of jealousy, she frequently, drenched very much, her (two breasts) with water that was pouring out of her two big eyes."
    },
    {
        "slokaNo": 38,
        "sloka": "कुर्वद्भिर्मुखरुचिमुज्ज्वलामजस्रम् यैस्तोयरसिञ्चत वल्लभां विलासी । तैरेव प्रतियुवतेरकारि दूरात्कालुष्यं शशधरदीधितिच्छटाऽच्छैः ।।३८।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुर्वद्भिः मुखरुचिम् उज्ज्वलाम् अजस्रं यैः तोयैः असिञ्चत वल्लभां विलासी तैः एव प्रतियुवतेः अकारि दूरात् कालुष्यं शशधरदीधितिच्छटाच्छैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मुखरुचिम् उज्ज्वलां कुर्वद्भिः यैः तोयैः विलासी वल्लभाम् अजस्रम् असिञ्चत, शशधरदीधितिच्छटाच्छैः तैः एव (तोयैः) दूरात् प्रतियुवतेः कालुष्यम् अकारि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विलासी पुरुष ने (अङ्गना की) मुखकान्ति को (आनन्दातिरेक के कारण) अधिक उज्जवल करनेवाले जिस जल से सिंचन किया चन्द्रकिरण के सदृश निर्मल उस जल ने सपत्नी के मुख की कान्ति को दूर से ही मलिन कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "By sprinkling the water (on her face) with which an amorous person made the glorious face of his lover, brighter, the same water which was pure as the rays of the moon, polluted from a distance, the splendor of female rival's face."
    },
    {
        "slokaNo": 39,
        "sloka": "रागाऽन्धीकृतनयनेन नामधेयव्यक्त्यासादभिमुखमीरितः प्रियेण । मानिन्या वपुषि पतन्निसर्गमन्दो भिन्दानो हृदयमसाहि नोदवज्रः ।।३९।।",
        "pada": "पदविभागः -",
        "padaInfo": "रागान्धीकृतनयनेन नामधेयव्यत्यासात् अभिमुखम् ईरितः प्रियेण मानिन्या वपुषि पतन् निसर्गमन्दः भिन्दानः हृदयम् असाहि न उदवज्रः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रागान्धीकृतनयनेन प्रियेण नामधेयव्यत्यासात् अभिमुखम् ईरितः वपुषि पतन् निसर्गमन्दः हृदयं भिन्दानः उदवज्रः मानिन्या न असाहि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्नेह से अन्धे बने हुए प्रियतम के द्वारा नाम परिवर्तन से अर्थात् सपत्नी के ही नाम का उच्चारण कर सामने फेंके गये तथा मानिनी के शरीर पर गिरते हुए स्वभाव से ही जड होने पर भी हृदय को विदीर्ण करते हुए जलरूपी वज्र को मानिनी रमणी सह नहीं सकी ।",
        "english": "English Translation- ",
        "englishInfo": "A lover, who was blind due to affection, changed name in his utterances (who took the name of female rival instead of her name) and sprinkled water that was as hard as a diamond, on his beloved, fell on this pride woman, though numb by nature, pierced her heart, which, she couldn't tolerate."
    },
    {
        "slokaNo": 40,
        "sloka": "प्रेम्णोरः प्रणयिनि सिञ्चति प्रियायाः सन्तापं नवजलविप्रुषो गृहीत्वा । उद्धूताः कठिनकुचस्थलाभिघातादासन्नां भृशमपराङ्गनामधाक्षुः ।।४०।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रेम्णा उरः प्रणयिनि सिञ्चति प्रियायाः सन्तापं नवजलविप्रुषः गृहीत्वा उद्धूताः कठिनकुचस्थलाभिघातात् आसन्नां भृशम् अपराङ्गनाम् अधाक्षुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रणयिनि प्रेम्णा प्रियायाः उरः सिञ्चति (सति) कठिनकुचस्थलाभिघातात् उद्धूताः नवजलविप्रुषः सन्तापं गृहीत्वा आसन्नाम् अपराङ्गनां भृशम् अधाक्षुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पति के द्वारा प्रिया के सीने को अनुरागपूर्वक अभिसिंचन किये जाने पर, कठोर स्तनों के अभिघात से उन पर उछली हुई जल की बूँदें (सिंचित) प्रिया के सन्ताप को ग्रहण कर समीप में ही स्थित अन्य अङ्गना को (सपत्नी को) जलाने लगी । (अर्थात् प्रेम से पति के द्वारा प्रिया का वक्षस्थल सींचा जाने पर प्रिया का कामसंताप तो दूर हो गया, किन्तु उस जलसिंचन-क्रिया को देखकर ईर्ष्यावश उसकी सपत्नी सन्तप्त हो गई ।)",
        "english": "English Translation- ",
        "englishInfo": "When a beloved sprinkled water on her lover the droplets that fell due to the striking of her hard breasts, took away the heat of lust (from her body) and (the same) caused distressed to (her) female rival."
    },
    {
        "slokaNo": 41,
        "sloka": "सङ्क्रान्तं प्रियतमवक्षसोऽङ्गरागं साध्वस्याः सरसि हरिष्यतेऽधुनाम्भः । तुष्ट्वैवं सपदि हृतेऽपि तत्र तेपे कस्याश्चित्स्फुटनखलक्ष्मणःसपत्न्या ।।४१।।",
        "pada": "पदविभागः -",
        "padaInfo": "सङ्क्रान्तं प्रियतमवक्षसः अङ्गरागं साधु अस्याः सरसि हरिष्यते अधुना अम्भः तुष्ट्वा सपदि हृते अपि तत्र तेपे कस्याश्चित् स्फुटनखलक्ष्मणः सपत्न्या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रियतमवक्षसः सङ्क्रान्तम् अस्याः अङ्गरागम् अधुना सरसि अम्भः साधु हरिष्यते (इति) एवं तुष्ट्वा सपदि तत्र हृते अपि स्फुटनखलक्ष्मणः कस्याश्चित् सपत्न्या तेपे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतम का गाडालिङ्गन करने पर उसके वक्षःस्थल से लगे हुए कुङ्कुमचन्दनादि सुवासित अङ्गराग को नदी में यह जल इस समय अच्छी तरह से दूर कर देगा (धो डालेगा), यह समझकर उस लेप के स्वच्छ हो जाने पर भी जिसके शरीर पर पतिकृत नखक्षत स्पष्टरूप से परिलक्षित हो रहे हैं, यह जानकर किसी अङ्गना की सपत्नी अत्यधिक सन्तप्त हो गई ।",
        "english": "English Translation- ",
        "englishInfo": "Having seen scented cosmetics on a heroine that were obtained from the chest of (her) beloved (her) female rival thought that her cosmetics will be removed entirely now by the water of a lake and felt satisfied, but, then, though they were erased, she was thoroughly distressed, when she saw scratches of nails (of her beloved) clearly."
    },
    {
        "slokaNo": 42,
        "sloka": "हूतायाः प्रतिसखि कामिनाऽन्यनाम्ना ह्रीमत्याः सरसि गलन्मुखेन्दुकान्तेः । अन्तर्धिं द्रुतमिव कर्तुमश्रुवर्षैः भूमानं गमयितुमीषिरे पयांसि ।।४२।।",
        "pada": "पदविभागः -",
        "padaInfo": "हूतायाः प्रतिसखि कामिना अन्यनाम्ना ह्रीमत्याः सरसि गलन्मुखेन्दुकान्तेः अन्तर्धिं द्रुतम् इव कर्तुम् अश्रुवर्षैः भूमानं गमयितुम् इषिरे पयांसि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रतिसखि कामिना अन्यनाम्ना हूतायाः (अत एव) गलन्मुखेन्दुकान्तेः ह्रीमत्याः (कस्याश्चित्) अश्रुवर्षैः सरसि द्रुतम् अन्तर्धिं कर्तुं पयांसि भूमानं गमयितुम् ईषिरे इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सखी के सम्मुख, प्रिय के द्वारा, सपत्नी का नाम लेकर बुलायी गयी अत एव लज्जित तथा क्षीणमुखकान्तिवाली किसी अङ्गना के आँसुओं की वर्षा से सरोवर में तत्काल ही छिप जाने के लिए मानो (सरोवर के) जल को बढ़ाने की इच्छा की ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman felt ashamed as (her beloved) took the name of her female rival in the presence of her friend and felt as if insulted and hence possessing the face that had lost splendor went into a lake to hide her flow of tears, was appearing as if she went there to multitude the water of lake."
    },
    {
        "slokaNo": 43,
        "sloka": "सिक्तायाः क्षणमभिषिच्य पूर्वमन्यामन्यस्याः प्रणयवता बताऽबलायाः । कालिम्ना समधित मन्युरेव वक्त्रं प्रापाऽक्ष्णोर्गलदपशब्दमञ्जनाम्भः ।।४३।।",
        "pada": "पदविभागः -",
        "padaInfo": "सिक्तायाः क्षणम् अभिषिच्य पूर्वम् अन्याम् अन्यस्याः प्रणयवता बत अबलायाः कालिम्ना समधित मन्युः एव वक्त्रं प्राप अक्ष्णोः गलत् अपशब्दम् अञ्जनाम्भः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रणयवता क्षणं पूर्वम् अन्याम् अभिषिच्य (पश्चात्) सिक्तायाः अन्यस्याः अबलायाः वक्त्रं मन्युः एव कालिम्ना समधित | बत! गलत् अक्ष्णोः अञ्जनाम्भः अपशब्दं प्राप |",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "खेद है कि प्रिय ने क्षणभर पूर्व तक सपत्नी को जल से सिञ्चितकर पश्चात् अन्य अङ्गना को सिञ्चित किया, अत एव उस नायिका के क्रोध ने ही उसके मुख को श्यामवर्ण कर दिया, किन्तु दुःखातिशय से निकलनेवाले कज्जलयुक्त आँसुओं ने निन्दा को प्राप्त किया, अर्थात् कज्जलयुक्त आँसुओं को नायिका के मुख को श्यामवर्ण करने का अपयश प्राप्त हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "A beloved initially sprinkled water on (his) lover and then later splashed on a female rival, and thus that (lover's) face had become black due to wrath. Alas! Rolling tears from her eyes that had collyrium obtained a bad name."
    },
    {
        "slokaNo": 44,
        "sloka": "उद्वोढुं कनकविभूषणान्यशक्तः सध्रीचा वलयितपद्मनालसूत्रः । आरुढप्रतिवनिताकटाक्षभारः साधीयो गुरूरभवद्भुजस्तरुण्याः ।।४४।।",
        "pada": "पदविभागः -",
        "padaInfo": "उद्वोढुं कनकविभूषणानि अशक्तः सध्रीचा वलयितपद्मनालसूत्रः आरूढप्रतिवनिताकटाक्षभारः साधीयः गुरुः अभवत् भुजः तरुण्याः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कनकविभूषणानि उद्वोढुम् अशक्तः सध्रीचा वलयितपद्मनालसूत्रः आरूढप्रतिवनिताकटाक्षभारः तरुण्याः भुजः साधीयः गुरुः अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सौकुमार्य के कारण) सुवर्ण के अलङ्कारों को वहन (धारण) करने में असमर्थ तथा सहचर (प्रिय) के द्वारा धारण कराये गये मृणालसूत्र (कङ्कण) से युक्त (अत एव) सपत्नी के ईर्ष्या-कटाक्ष-भार से भारी युवती का बाहु अधिक भारी अर्थात् गौरवान्वित हो गया है ।",
        "english": "English Translation- ",
        "englishInfo": "Shoulder of a young woman, who was wearing a bracelet of lotus stalk given by her companion and who was unable to bear golden ornaments due to tenderness was burdened with a glance of jealousy of her female rival, had obtained more weight (special importance)."
    },
    {
        "slokaNo": 45,
        "sloka": "आबद्धप्रचुरपरार्ध्यकिङ्किणीको रामाणामनवरतोदगाहभाजाम् । नाऽऽरावं व्यतनुत मेखलाकलापः कस्मिन् वा सजलगुणे गिरां पटुत्वम् ।।४५।।",
        "pada": "पदविभागः -",
        "padaInfo": "आबद्धप्रचुरपरार्ध्यकिङ्किणीकः रामाणाम् अनवरतोदगाहभाजां न आरावं व्यतनुत मेखलाकलापः कस्मिन् वा सजलगुणे गिरां पटुत्वम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनवरतोदगाहभाजां रामाणाम् आबद्धप्रचुरपरार्ध्यकिङ्किणीकः मेखलाकलापः आरावं न व्यतनुत, (तथाहि) सजलगुणे कस्मिन् वा गिरां पटुत्वं (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "निरन्तर जलक्रीडा में निमग्न रमणियों की अनेक अमूल्य घुंघरुओंवाली मेखला मुखरित नहीं थी अर्थात् घुंघुरु बजते नहीं थे, क्योंकि आर्द्र गुणवाली (सूत्रवाली) किस मेखला में ध्वनि करने की (पक्षा0-) जड़तायुक्त गुणवाले किस पुरुष में वाक्-पटुता की शक्ति रहती है? अर्थात् किसी में नहीं ।",
        "english": "English Translation- ",
        "englishInfo": "The girdle made up of small bells with precious gems of women, who always play in water games doesn't produce any sound due to its wetness, similarly, if a person is with an inert mind, how will the sharpness exists."
    },
    {
        "slokaNo": 46,
        "sloka": "पर्यच्छे सरसि हृतेंऽशुके पयोभिर्लोलाक्षे सुरतगुरावपत्रपिष्णोः । सुश्रोण्या दलवसनेन वीचिहस्तन्यस्तेन द्रुतमकृताऽब्जिनी सखीत्वम् ।।४६।।",
        "pada": "पदविभागः -",
        "padaInfo": "पर्यच्छे सरसि हृते अंशुके पयोभिः लोलाक्षे सुरतगुरौ अपत्रपिष्णोः सुश्रोण्याः दलवसनेन वीचिहस्तन्यस्तेन द्रुतम् अकृता अब्जिनी सखीत्वम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पर्यच्छे सरसि पयोभिः अंशुके हृते (सति) सुरतगुरौ लोलाक्षे (सति) अपत्रपिष्णोः सुश्रोण्याः अब्जिनी द्रुतम् वीचिहस्तन्यस्तेन दलवसनेन सखीत्वम् अकृत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यन्त निर्मल जल के सरोवर में जल के द्वारा (सुन्दरी के) वस्त्र को हटाये जाने पर और प्रिय के (उस वस्त्रहीन अङ्ग-श्रोणिभाग को देखने के लिए) चञ्चलनेत्र होने पर लज्जित हुई सुन्दर नितम्बवाली अङ्गना के वस्त्रहीन अंग को तत्काल तरङ्गरूपी हाथ से रखे गये कमलपत्ररूपी वस्त्र से आवृत कर कमलिनी ने सखी का कार्य किया ।",
        "english": "English Translation- ",
        "englishInfo": "In a fresh-water of lake, when water removed garment of a woman, and when an amorous lover, was keen to see with his fickle eyes, (the middle place of her hip and loins) then, immediately, lotus, as if redeemed friendship gave garments of leaves, with her hands of waves to ashamed woman possessed with beautiful buttocks."
    },
    {
        "slokaNo": 47,
        "sloka": "नारीभिर्गुरुजघनस्थलाहतानामास्यश्रीविजितविकासिवारिजानाम् । लोलत्वादपहरतां तदङ्गरागं सञ्जज्ञे स कलुष आशयो जलानाम् ।।४७।।",
        "pada": "पदविभागः -",
        "padaInfo": "नारीभिः गुरुजघनस्थलाहतानाम् आस्यश्रीविजितविकासिवारिजानां लोलत्वात् तदङ्गरागं सञ्जज्ञे सः कलुषः आशयः जलानाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नारीभिः गुरुजघनस्थलाहतानाम् आस्यश्रीविजितविकासिवारिजानां लोलत्वात् तदङ्गरागम् अपहरतां जलानां सः आशयः कलुषः सञ्जज्ञे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नारियों के द्वारा बड़े-बड़े जघनस्थलों से ताडित, मुख-शोभा द्वारा पराजित, विकसित कमलोंवाले तथा चञ्चल होने से उन (अङ्गनाओं) के अङ्गराग (स्तनादि पर लगाये गये चन्दनादि सुवासित द्रव्य-लेप) का अपहरण करता (पक्षा० – दूर करता) हुआ वह जलाशय (पक्षा० मूर्खों का हृदय) मलिन (पक्षा० - क्षुब्ध) हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "(As a thief's mindset while stealing something will be evil, similarly), a lake that possessed blossomed lotuses that were hit by large hips of women and which were defeated by the splendor of faces of women was polluted while stealing (erasing) the scented cosmetics of fickled nature, that were applied on women."
    },
    {
        "slokaNo": 48,
        "sloka": "सौगन्ध्यं दधदपि काममङ्गनानां दूरत्वाद्गतमहमाननोपमानम् । नेदीयो जितमिति लज्जयेव तासामालोले पयसि महोत्पलं ममज्ज ।।४८।।",
        "pada": "पदविभागः -",
        "padaInfo": "सौगन्ध्यं दधत् अपि कामम् अङ्गनानां दूरत्वात् गतम् आननोपमानं नेदीयः जितम् इति लज्जया एव तासाम् आलोले पयसि महोत्पलं ममज्ज ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कामं सौगन्ध्यं दधत् अपि दूरत्वात् अङ्गनानाम् आननोपमानं गतम्, अहम् (सम्प्रति पुनः) तासां नेदीयः जितम् इति लज्जया एव महोत्पलम् आलोले पयसि ममज्ज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सम्पूर्ण प्रकार से सौरभ (पक्षा0 - सम्बन्ध) को धारण करता हुआ भी दूरवर्ती होने से (सुन्दरियों के) मुखसादृश्य को प्राप्त हुआ मैं उन (सुन्दरियों) के अत्यन्त निकट में होकर पराजित हो गया, इस लज्जा से ही महोत्पल चञ्चल जल में डूब गया ।",
        "english": "English Translation- ",
        "englishInfo": "The lotus from a distance, (initially) thought that since it bore complete fragrance, it resembled the beauty of faces of beautiful women but when reached to their vicinity, it felt, as if it was defeated. Thus, out of shame, it immersed in rolling water."
    },
    {
        "slokaNo": 49,
        "sloka": "प्रभ्रष्टैः सरभसमम्भसोऽवगाहक्रीडाभिर्विदलितयूथिकापिशङ्गैः । आकल्पैः सरसि हिरण्मयैर्वधूनामौर्वाग्निद्युतिशकलैरिव व्यराजि ।।४९।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रभ्रष्टैः सरभसम् अम्भसः अवगाहक्रीडाभिः विदलितयूथिकापिशङ्गैः आकल्पैः सरसि हिरण्मयैः वधूनाम् और्वाग्निद्युतिशकलैः इव व्यराजि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सरभसम् अम्भसः अवगाहक्रीडाभिः प्रभ्रष्टैः विदलितयूथिकापिशङ्गैः हिरण्मयैः वधूनाम् आकल्पैः सरसि और्वाग्निद्युतिशकलैः इव व्यराजि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "त्वरा से जल में अवगाहनरूप क्रीडाओं से गिरे हुए प्रफुल्लित पीतपुष्पवाली जूही के सदृश पीत वर्णवाले  सुवर्णनिर्मित अङ्गनाओं के आभूषण सरोवर में बडवाग्नि की ज्वाला के खण्ड के सदृश परिलक्षित हो रहे थे ।",
        "english": "English Translation- ",
        "englishInfo": "Fallen in water, while playing water games of immersion hastily, golden ornaments of women that were appearing like blossomed yellow Jasminum flower, resembled like fragments of flames of fire of submarine in a lake."
    },
    {
        "slokaNo": 50,
        "sloka": "आस्माकी युवतिदृशामसौ तनोतिच्छायेव श्रियमनपायिनीं किमेभिः । मत्वैवं स्वगुणपिधानसाभ्यसूयैः पानीयैरिति विदधाविरेऽञ्जनानि ।।५०।।",
        "pada": "पदविभागः -",
        "padaInfo": "आस्माकी युवतिदृशाम् असौ तनोति छाया एव श्रियम् अनपायिनीं किम् एभिः मत्वा एवं स्वगुणपिधानसाभ्यसूयैः पानीयैः इति विदधाविरे अञ्जनानि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आस्माकी असौ छाया एव युवतिदृशाम् अनपायिनीं श्रियं तनोति इति एभिः (कज्जलैः) किम् (एतत् साध्यं भवति) ? एवं मत्वा स्वगुणपिधानसाभ्यसूयैः पानीयैः अञ्जनानि विदधाविरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हमारी यह कान्ति ही इन युवतियों के नेत्रों की स्थायी शोभा को बढ़ा रही है, तो फिर इस (कज्जल) में क्या लाभ?  निश्चित ही कुछ नहीं, मानो ऐसा विचार कर अपने (निर्मल) गुण को छिपाने से ईर्षालु जल ने (अङ्गनाओं के नेत्रों में लगे हुए) अञ्जन को अच्छा धो डाला ।",
        "english": "English Translation- ",
        "englishInfo": "When our pure splendor itself endures an eternal beauty to the eyes of these beautiful young women, then what is the use of this (collyrium)? Having thought thus, water out of jealousy as it hid its virtues, neatly washed away (that) collyrium."
    },
    {
        "slokaNo": 51,
        "sloka": "निर्धौते सति हरिचन्दने जलौघैरापाण्डोर्गतपरभागयाऽङ्गनायाः । अह्नाय स्तनकलशद्वयादुपेये विच्छेदः सहृदययेव हारयष्ट्या ।।५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "निर्धौते सति हरिचन्दने जलौघैः आपाण्डोः गतपरभागया अङ्गनायाः अह्नाय स्तनकलशद्वयात् उपेये विच्छेदः सहृदयया इव हारयष्ट्या ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आपाण्डोः अङ्गनायाः स्तनकलशद्वयात् हरिचन्दने जलौघैः निर्धौते सति गतपरभागया हारयष्ट्या सहृदयया इव  अह्नाय विच्छेदः उपेये  ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अङ्गनाओं के दोनों स्तनकलशों पर लिप्त हरिचन्दन का लेप जल के द्वारा प्रक्षालित हो जाने पर अङ्गनाओं के स्वच्छ दोनों स्तनकलशों से मन्द (क्षीण) कान्तिवाला मुक्ताहार मानो सहृदय के सदृश तत्काल टूट गया ।",
        "english": "English Translation- ",
        "englishInfo": "When water erased scented cosmetics from the jar like (two) breasts of women, it was as if, due to less entity of color, pearl string, like a good-hearted, immediately broke down."
    },
    {
        "slokaNo": 52,
        "sloka": "अन्यूनं गुणममृतस्य धारयन्ती सम्फुल्लस्फुरितसरोरुहावतंसा । प्रेयोभिः सह सरसी निषेव्यमाणा रक्तत्वं व्यधित वधूदृशां सुरेव ।।५२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अन्यूनं गुणम् अमृतस्य धारयन्ती सम्फुल्लस्फुरितसरोरुहावतंसा प्रेयोभिः सह सरसी निषेव्यमाणा रक्तत्वं व्यधित वधूदृशां सुरा इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्यूनम् अमृतस्य गुणं धारयन्ती सम्फुल्लस्फुरितसरोरुहावतंसा प्रेयोभिः सह निषेव्यमाणा सरसी सुरा इव वधूदृशां रक्तत्वं व्यधित ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जल के माधुर्यादि समग्र गुणों से समन्वित तथा सम्यक् प्रकार से विकसित एवं उज्ज्वल कमलरूपी आभूषणोंवाली और प्रिय के साथ में सेवित उस सरसी ने, तथा (यज्ञविशिष्ट होने से) अमृत के समस्त गुणों को धारण करती हुई तथा सम्यक् प्रकार से विकसित एवं उज्ज्वल कमलरूपी भूषणोंवाली और अपने वल्लभों के साथ सेवित मदिरा ने अङ्गनाओं के नेत्रों को आरक्त कर दिया, अर्थात् दीर्घकाल तक जलक्रीडा करने से कोमलाङ्गनाओं के नेत्र रक्त वर्ण के हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "Women who enjoyed water sports along with their beloved in a lake resembled fully blossomed and bright lotuses as that lake possessing all virtues of ambrosia, enacted as wine by reddening the eyes of those ladies."
    },
    {
        "slokaNo": 53,
        "sloka": "स्नान्तीनां बृहृदमलोदबिन्दुचित्रौ रेजाते रुचिरदृशामुरोजकुम्भौ । हाराणां मणिभिरुपाश्रितौ समन्तादुत्सूत्रैर्गुणवदुपघ्नकाम्ययेव ।।५३।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्नान्तीनाम् बृहृदमलोदबिन्दुचित्रौ रेजाते रुचिरदृशाम् उरोजकुम्भौ हाराणां मणिभिः उपाश्रितौ समन्तात् उत्सूत्रैः गुणवदुपघ्नकाम्यया इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्नान्तीनां रुचिरदृशां बृहृदमलोदबिन्दुचित्रौ उरोजकुम्भौ उत्सूत्रैः हाराणां मणिभिः गुणवदुपघ्नकाम्यया समन्तात् उपाश्रितौ इव रेजाते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्नान करती हुई सुन्दर नेत्रोंवाली अङ्गनाओं के जल के बड़ी-बड़ी बूँदों से चित्रित दोनों स्तनकलश इस प्रकार दिखाई दे रहे थे, मानो सूत्ररहित (किन्तु) गुणयुक्त स्तनों के आश्रय करने की अभिलाषा से उनके चारों ओर एकत्र हो रहे हों ।",
        "english": "English Translation- ",
        "englishInfo": "Two huge jars like breasts of women possessed with beautiful eyes when bathing (in a lake) with big droplets on them were very much splendorous that, though those (two breasts) were not owning any (pearl) string, were appearing as if pearls were assembled around them to take abode of them."
    },
    {
        "slokaNo": 54,
        "sloka": "आरुढः पतित इति स्वसम्भवोऽपि स्वच्छानां परिहरणीयतामुपैति ।कर्णेभ्यश्च्युतमसितोत्पलं वधूनां वीचीभिस्तटमनु यन्निरासुरापः ।।५४।।",
        "pada": "पदविभागः -",
        "padaInfo": "आरूढः पतितः इति स्वसम्भवः अपि स्वच्छानां परिहरणीयताम् उपैति कर्णेभ्यः च्युतम् असितोत्पलं वधूनां वीचिभिः तटम् अनु यत् निरासुः आपः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्वसम्भवः अपि आरूढः पतितः इति स्वच्छानां परिहरणीयताम् उपैति यत् आपः वधूनां कर्णेभ्यः च्युतम् असितोत्पलं वीचिभिः तटम् अनु निरासुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उच्चस्थान पर पहुँचा हुआ (पक्षा0- श्रेष्ठ पद को प्राप्त किया हुआ) अपने से उत्पन्न (पक्षा0 – आत्मज, पुत्र आदि) भी पतित होकर (पक्षा0 – नीच कर्म करने के कारण भ्रष्ट होकर) निर्मल (पक्षा0 - दोषहीन) लोगों के द्वारा त्याज्य होता है, अर्थात् श्रेष्ठ पद को प्राप्त कर पुनः निन्द्यकर्म करने वाले आत्मज (पुत्र आदि) को भी दोषहीन सज्जन त्याग देते हैं, इसको स्मरण कर अङ्गनाओं के कानों से गिरे हुए अपने में उत्पन्न भी नीलकमलों को जल ने तरंगों के द्वारा तट की ओर फेंक दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Just as a noble person who attained a high position, expels his progeny, when it adopts vicious path, similarly water also with its waves, threw blue lotus that fell from the ears of women, towards (its) bank."
    },
    {
        "slokaNo": 55,
        "sloka": "दन्तानामधरमयावकं पदानि प्रत्यग्रास्तनुमविलेपनां नखाङ्काः । आनिन्युः श्रियमधितोयमङ्गनानां शोभायै विपदि सदाश्रिता भवन्ति ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "दन्तानाम् अधरम् अयावकं पदानि प्रत्यग्राः तनुम् अविलेपनां नखाङ्काः अनिन्युः श्रियम् अधितोयम् अङ्गनानां शोभायै विपदि सदाश्रिताः भवन्ति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अधितोयम् अङ्गनानाम् अयावकम् अधरं दन्तानां पदानि (श्रियम्) (आनिन्युः) अविलेपनां तनुं प्रत्यग्राः नखाङ्काः श्रियम् आनिन्युः (तथाहि-) सदाश्रिताः विपदि शोभायै भवन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सरोवर में जलक्रीडा करते समय अङ्गनाओं के (जल से प्रक्षालित होने के कारण) अलक्तकरहित अधरों को दन्तक्षतों ने तथा कुङ्कुमादि सुवासित द्रव्यों के लेपरहित शरीर को अभिनव नखक्षतों ने शोभासम्पन्न कर दिया, क्योंकि सज्जनों (पक्षा0-सुन्दर शरीरवालों) के आश्रय में रहनेवाले विपत्ति में शोभा के लिए होते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "While playing water sports in a lake, lips of women that were devoid of the color of lac, wounds on their lips covered their color, and though their body was lacking scented cosmetics, new scars of nails gave beauty to it. Indeed, resorting to virtuous people is graceful at times of adversities."
    },
    {
        "slokaNo": 56,
        "sloka": "कस्याश्चिन्मुखमनु धौतपत्रलेखं व्यातेने सलिलभराऽवलम्बिनीभिः । किञ्जल्कव्यतिकरपिञ्जरान्तराभिश्चित्रश्रीरलमलकाग्रल्लरीभिः ।।५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "कस्याश्चित् मुखम् अनु धौतपत्रलेखं व्यातेने सलिलभरावलम्बिनीभिः किञ्जल्कव्यतिकरपिञ्जरान्तराभिः चित्रश्रीः अलं अलकाग्रवल्लरीभिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "धौतपत्रलेखं कस्याश्चित् मुखम् अनु सलिलभरावलम्बिनीभिः किञ्जल्कव्यतिकरपिञ्जरान्तराभिः अलकाग्रवल्लरीभिः चित्रश्रीः अलं व्यातेने ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(जलक्रीडा के अवसरपर जल से) प्रक्षालित (धुली) हुई पत्रलेखा (मुख पर चन्दनादि से अंकित पत्रलता आदि) वाले किसी सुन्दरी के मुख पर जलप्रवाह के वेग से लम्बे तथा मध्य में कमलकेसर के चिपक जाने से पीतवर्ण की लता के सदृश ने (मकरपत्रादि के) चित्र की शोभा को प्राप्त करा दिया । अर्थात् चन्दनादि से अंकित मकरादि चित्रों से रहित भी रमणी का मुख लम्बे-लम्बे एवं मध्य में कमलकेसरयुक्त केशाग्र भागों से मकर-पत्रादि के चित्र से युक्त के सदृश परिलक्षित होने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman while playing in the water, though her scented cosmetics were washed off with creepers and filaments of lotus in her hair locks that came due to the powerful water streams, it variegated her."
    },
    {
        "slokaNo": 57,
        "sloka": "वक्षोभ्यो घनमनुलेपनं यदूनामुत्तंसानहरत वारि मूर्धजेभ्यः । नेत्राणां मदरुचिरक्षतैव तस्थौ चक्षुष्यः खलु महतां परैरलङ्घयः ।।५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "वक्षोभ्यः घनम् अनुलेपनं यदूनाम् उत्तंसान् अहरत वारि मूर्धजेभ्यः नेत्राणां मदरुचिः अक्षता एव तस्थौ चक्षुष्यः खलु महतां परैः अलङ्घयः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वारि यदूनां वक्षोभ्यः घनम् अनुलेपनम् अहरत, मूर्धजेभ्यः उत्तंसान् (अहरत), नेत्राणां मदरुचिः अक्षता एव तस्थौ, (तथाहि-) महतां चक्षुष्यः परैः अलङ्घ्यः खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कविमाघ दो श्लोकों (58-59) से जलक्रीडा करनेवाले यदुवंशियों का वर्णन करते हैं)- सरोवर के जल ने यदुवंशी पुरुषों के वक्षःस्थल से (चन्दनकुंकुमादि सुवासित द्रव्य का) सघन लेप का अपहरण कर लिया अर्थात् जल से लेप धुल गया, और मस्तक के उत्तंस (पुष्प आदि से निर्मित मुकुट) का अपहरण कर लिया अर्थात् उसे बहा दिया, (किन्तु उन यदुवंशियों के) नेत्रों की मदजन्यरक्तिमा वैसी ही बनी रही, अर्थात् उनके नेत्र स्नान करने के पूर्व मदपान करने से जैसे आरक्त थे, जलक्रीडा करने पर भी वैसे ही (पूर्वरूप में) लाल बने रहे, क्योंकि बड़े के प्रिय (पक्षा0-नेत्र की लालीमा) दूसरों के लिये अलङ्घनीय होते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The water of the lake stole (erased) thick scented cosmetics, from the chests, a wreath from heads of Yādava men, but it did not remove the redness of intoxication on their eyes. Indeed, eyes of great are never inviolable by others."
    },
    {
        "slokaNo": 58,
        "sloka": "यो बाह्यः स खलु जलैर्निरासि रागो यश्चित्ते स तु तदवस्थ एव तेषाम् । धीराणां व्रजति हि सर्व एव नाऽन्तः पातित्वादभिभवनीयतां परस्य ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "यः बाह्यः सः खलु जलैः निरासि रागः यः चित्ते सः तु तदवस्थः एव तेषां धीराणां व्रजति हि सर्वः एव न अन्तःपातित्वात् अभिभवनीयतां परस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तेषां बाह्यः यः रागः सः जलैः निरासि खलु, चित्ते यः सः तु तदवस्थः एव, तथा हि सर्वः धीराणाम् अन्तःपातित्वात् एव परस्य अभिभवनीयतां न व्रजति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उन यादवों के बाह्यशरीर में (वक्षःस्थलादि में) जो चन्दनकुङ्कुमादि सुवासित द्रव्य का अंगराग लगा हुआ था, उसे (सरोवर के) जल (पक्षा0 - मूर्खों) ने प्रक्षालित कर दूर कर दिया, किन्तु उनके चित्त में जो राग (अनुराग-प्रेम) था, वह तो पूर्व जैसा ही स्थित रहा, क्योंकि महान लोगों के अन्तःकरण में स्थित सभी पदार्थ अन्यों के द्वारा नष्ट नहीं हो पाते ।",
        "english": "English Translation- ",
        "englishInfo": "Water had cleared scented cosmetics of Yādavas that were applied externally (on their bodies) but, the love they had in their minds remained as it was. Indeed, others cannot destroy that which exists in the interior part of the minds of the great."
    },
    {
        "slokaNo": 59,
        "sloka": "फेनानामुरसिरुहेषु हारलीला चेलश्रीर्जघनतलेषु शैवलानाम् । गण्डेषु स्पुटरचनाऽब्जपत्रवल्ली पर्याप्तं विभूषणं वधूनाम् ।।५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "वधूनां पयसि विभूषणं पर्याप्तं (बभूव) । उरसिरुहेषु फेनानां हारलीला (जाता), शैवलानां जघनतलेषु चेलश्रीः (जाता), गण्डेषु स्फुटरचनाब्जपत्रवल्ली (जाता) ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वधूनां पयसि विभूषणं पर्याप्तं (बभूव) । उरसिरुहेषु फेनानां हारलीला (जाता), शैवलानां जघनतलेषु चेलश्रीः (जाता), गण्डेषु स्फुटरचनाब्जपत्रवल्ली (जाता) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(जलक्रीडा) के अवसर पर रमणियों के शरीर पर चन्दनादि से अंकित पत्ररचनाएँ घुल जाने पर भी) उन यादव-अङ्गनाओं के पर्याप्त (प्राकृतिक) आभूषण हो गये – स्तनों पर फेन-हार की, (मुक्ताहार की शोभा) जघनस्थलों में शैवालरूपी रेशमीवस्त्र की, तथा कपोलों पर स्पष्टरूप से कमल-पत्रों की रचना बन गयी ।",
        "english": "English Translation- ",
        "englishInfo": "During water sports, though the scented cosmetics of Yādava women, were erased they were adorned with natural ornaments – (their) breasts were decorated with foam in the form of a chain, buttocks with clothes of Śaivāla leaves, and cheeks with lotus leaves."
    },
    {
        "slokaNo": 60,
        "sloka": "भ्रश्यद्भिर्जलमभि भूषणैर्वधूनामङ्गेभ्यो गुरुभिरमज्जि लज्जयेव । निर्माल्यैरथ ननृतेऽवधीरितानामप्युच्चैर्भवति लघीयसां हि धार्ष्ट्यम् ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "भ्रश्यद्भिः जलम् अभि भूषणैः वधूनाम् अङ्गेभ्यः गुरुभिः अमज्जि लज्जया एव निर्माल्यैः अथ ननृते अवधीरितानाम् अपि उच्चैः भवति लघीयसाम् हि धार्ष्ट्यम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वधूनाम् अङ्गेभ्यः भ्रश्यद्भिः गुरुभिः भूषणैः लज्जया एव जलम् अभि अमज्जि | अथ निर्माल्यैः ननृते | हि अवधीरितानाम् अपि लघीयसाम् उच्चैः धार्ष्ट्यं भवति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(जलक्रीडा करती हुई) अङ्गनाओं के शरीर से गिरे हुए बडे़-बडे़ सुवर्ण के आभूषण (भारी होने से, पक्षा० – गुणगाम्भीर्य होने से) मानो लज्जा से तत्काल जल में डूब गये, किन्तु (उनके अङ्गों से गिरी हुई) पुष्पमालाएँ (जल के ऊपर) तैरने लगी, क्योंकि तिरस्कृत (बहिष्कृत) क्षुद्रजन (निर्लज्ज होन के कारण) अधिक धृष्ट होते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "During water sports, ornaments of Yādava women when fell in the water, it was as if out of shy they got deeply immersed in water, but, garlands floated. Indeed, rejected wicked one is very much impudent."
    },
    {
        "slokaNo": 61,
        "sloka": "आमृष्टास्तिलकरुचः स्रजोनिरस्ता नीरक्तं वसनमपाकृतोऽङ्गरागः । कामः स्त्रीरनुशायवानिव स्वपक्षव्याघातादिति सुतरां चकार चारूः ।।६१।।",
        "pada": "पदविभागः -",
        "padaInfo": "आमृष्टाः तिलकरुचः स्रजः निरस्ताः नीरक्तं वसनम् अपाकृतः अङ्गरागः कामः स्त्रीः अनुशायवान् इव स्वपक्षव्याघातात् इति सुतारम् चारूः चकार ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तिलकरुचः आमृष्टाः, स्रजः निरस्ताः, वसनं नीरक्तं (कृतम्), अङ्गरागः अपाकृतः, इति (हेतोः) स्वपक्षव्याघातात् अनुशयवान् इव कामः स्त्रीः सुतरां चारूः चकार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(जलक्रीडा करते समय जल ने अङ्गनाओं के) मुखारविन्द पर अंकित पत्र आदि की (तिलक की) शोभा को धो डाला, पुष्पमालाएँ अङ्गों से निकल गयीं, कौसुम्भिक वस्त्र (लाल वस्त्र) को निर्मल कर दिया (रंगरहित कर दिया) और (चन्दन-कुङ्कुमादि से रचित) अङ्गलेप दूर कर दिया (धो डाला), इस प्रकार (उक्त तिलकादिरूप सौन्दर्यवृद्धि की सामग्री) स्वपक्ष के नष्ट हो जाने से पश्चात्ताप युक्त के सदृश कामदेव ने अङ्गनाओं को पूर्व की अपेक्षा अधिक सुन्दरमनमोहक बना दिया, अर्थात् अङ्गनाओं के स्नान करने के कारण, तिलकपत्रादि धुल जाने पर भी वे पूर्व की अपेक्षा अधिक सुन्दर परिलक्षित होने लगीं । (वास्तव में स्त्रियों का भूषण तो काम ही है और तिलकादि आभूषण तो व्यर्थ है, गौण है, यह ध्वनित होता है ।)",
        "english": "English Translation- ",
        "englishInfo": "During water sports, 'tilaka' marks were erased, garlands were cast off, the red color of clothes was faded, scented cosmetics were removed, thus when one's party were hit, as if repenting, the Cupid made the Yādava women much more beautiful."
    },
    {
        "slokaNo": 62,
        "sloka": "शीतार्तिं बलवदुपेयुषेव नीरैरासेकाच्छिशिरसमीरकम्पितेन । रामाणामभिनवयौवनोष्मभाजोराश्लेषि स्तनतटयोर्नवांशुकेन ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "शीतार्तिं बलवदुपेयुषा इव नीरैः आसेकात् शिशिरसमीरकम्पितेन रामाणाम् अभिनवयौवनोष्मभाजो आश्लेषि स्तनतटयोः नवांशुकेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नीरैः आसेकात् शीतार्तिं बलवदुपेयुषा इव शिशिरसमीरकम्पितेन नवांशुकेन अभिनवयौवनोष्मभाजः रामाणां स्तनतटयोः आश्लेषि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जल से (शरीर को दीर्घकाल तक) सिंचते रहने के कारण मानो अत्यधिक शीत से व्यथित (अत एव) शीतलवायु से काँपते हुए, बल से प्राप्त हुए जैसे, नवीन वस्त्र ने अत्यधिक नवयौवनावस्था की ऊष्मा-सम्पन्न अङ्गनाओं के दोनों स्तनप्रदेशों का आलिंगन कर लिया, अर्थात् शीतलवायु से कम्पित शरीरवाली अङ्गनाओं ने अपने युवावस्थाजन्य उष्ण स्तनों को नवीन वस्त्र से आवृत कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Sprinkled with water, and hence as if, shivering due to cold wind and as if forcefully approached, the new garment had embraced the two breasts of women who possessed hot breath due to (their) tender youth."
    },
    {
        "slokaNo": 63,
        "sloka": "श्च्योतद्भिः समधिकमात्तमङ्गसङ्गात्लावण्यं तनुमदिवाऽम्बु वाससोऽन्तैः । उत्तेरे तरलतरङ्गरङ्गलीलानिष्णातैरथ सरसः प्रियासमूहैः ।।६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्च्योतद्भिः समधिकम् आत्तम् अङ्गसङ्गात् लावण्यं तनुमत् इव अम्बु वाससः अन्तैः उत्तेरे तरलतरङ्गरङ्गलीलानिष्णातैः अथ सरसः प्रियासमूहैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ अङ्गसङ्गात् आत्तम् समधिकं तनुमत् लावण्यम् इव अम्बु श्च्योतद्भिः तरलतरङ्गरङ्गलीलानिष्णातैः वाससः अन्तैः प्रियासमूहैः सरसः उत्तेरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कवि माघ अङ्गनाओं के जल से बाहर निकलने का वर्णन करते हैं ।) (सरोवर में पर्याप्त जलक्रीडा करने के) पश्चात् आर्द्र शरीर के सम्पर्क से भीगे हुए शरीर में समाने से अधिक अवशिष्ट मूर्तलावण्य के सदृश जल को क्षरित करते हुए, चञ्चल तरंगरूप रङ्गस्थली (नृत्यस्थल, या रति) में निष्णात अर्थात् जलक्रीडा में विशेष कुशल एवं वस्त्रांचल से युक्त प्रियाङ्गनाओं का समूह सरोवर के बाहर निकला ।",
        "english": "English Translation- ",
        "englishInfo": "Thereafter, (having finished their water sports,) flock of women, who were like fickled waves that are well versed in playing (water or sexual sports) on the dais, sopped due to contact of wet body, as if oozing water which was unable to restore in the body that is embodied with grace, having worn their inner garments, came out of lake."
    },
    {
        "slokaNo": 64,
        "sloka": "दिव्यानामपि कृतविस्मयां पुरस्तादम्भस्तः स्फुरदरविन्दचारुहस्ताम् । उद्वीक्ष्य श्रियमिव काञ्चिदुत्तरन्तीमस्मार्षीज्जलनिधिमन्थनस्य शौरिः ।।६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "दिव्यानाम् अपि कृतविस्मयां पुरस्तात् अम्भस्तः स्फुरदरविन्दचारुहस्ताम् उद्वीक्ष्य श्रियम् इव काञ्चित् उत्तरन्तीम् अस्मार्षीत् जलनिधिमन्थनस्य शौरिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शौरिः दिव्यानाम् अपि कृतविस्मयां स्फुरदरविन्दचारुहस्तां पुरस्तात्  उत्तरन्तीम् अम्भस्तः काञ्चित् श्रियम् उद्वीक्ष्य  जलनिधिमन्थनस्य अस्मार्षीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण ने, देवों को भी (अपने अनुपम सौन्दर्य से) आश्चर्यचकित की हुई, हाथों में प्रफुल्लित कमल को धारण की हुई (समुद्रमन्थन के समय में समुद्र से प्रादुर्भूत होती हुई) लक्ष्मी के सदृश (सरोवर के) जल से बाहर आती हुई किसी सुन्दरी को देखकर समुद्रमन्थन का स्मरण किया ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa, having seen some other beautiful woman, while coming out of waters while holding a blossomed lotus in her hands resembling goddess Lakṣmī, who made even gods wonder, recollected the event of ocean-churning."
    },
    {
        "slokaNo": 65,
        "sloka": "श्लक्ष्णं यत्परिहितमेतयोः किलाऽन्तर्धानार्थं तदुदकसेकसक्तमूर्वोः । नारीणां विमलतरौ समुल्लसन्त्या भासाऽन्तर्दधतुरुरू दुकूलमेव ।।६५।।",
        "pada": "पदविभागः -",
        "padaInfo": "श्लक्ष्णं यत् परिहितम् एतयोः किल अन्तर्धानार्थं तत् उदकसेकसक्तम् ऊर्वोः नारीणां विमलतरौ समुल्लसन्त्या भासा अन्तर्दधतुः उरू दुकूलम् इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एतयोः ऊर्वोः अन्तर्धानार्थं किल श्लक्ष्णं यत् दुकूलं परिहितं तत् उदकसेकसक्तं विमलतरौ नारीणाम् उरू एव समुल्लसन्त्या भासा अन्तर्दधतुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इन जघनद्वय को आवृत करने के लिए चिकने जिस वस्त्र को (अङ्गनाओं ने) धारण किया था, जल से आर्द्र होने के कारण दोनों जघनों में चिपके हुए उस वस्त्र को अङ्गनाओं के उन पीवर एवं गौरवर्णीय जघनों ने स्फुरित होती हुई अपनी (लोकोत्तर) आभा से आवृत कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Women whirled up their huge wet thighs with a garment and due to wetness that cloth too became damp and was stuck to the huge thighs of women and was resembling as if they were retreated with a unique splendor."
    },
    {
        "slokaNo": 66,
        "sloka": "वासांसि न्यवसत यानि योषितस्ताः शुभ्राऽभ्रद्युतिभिरहासि तैर्मुदेव । अत्याक्षुः स्नपनगलज्जलानि यानि स्थूलाऽश्रुस्रुतिभिरोदि तैः शुचेव ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "वासांसि न्यवसत यानि योषितः ताः शुभ्राभ्रद्युतिभिः अहासि तैः मुदा इव अत्याक्षुः स्नपनगलज्जलानि यानि स्थूला अश्रुस्रुतिभिः अरोदि तैः शुचा इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ताः योषितः यानि वासांसि न्यवसत शुभ्राभ्रद्युतिभिः तैः मुदा अहासि इव, स्नपनगलज्जलानि यानि (वासांसि) अत्याक्षुः तैः शुचा स्थूला अश्रुस्रुतिभिः अरोदि इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उन यादवाङ्गनाओं ने (जलक्रीडा करने के पश्चात् बाहर निकलकर सूखे) जिन वस्त्रों को धारण किया, स्वच्छ मेघ के सदृश आभावाले वे वस्त्र (सुन्दरियों के शरीरस्पर्शजन्य) आनन्द से मानो हँसने लगें और (उन रमणियों ने) स्नान करने से जलस्रवित करनेवाले जिन वस्त्रों का त्याग किया (अर्थात् जिन गीले वस्त्रों को शरीर पर से निकाला) स्थूल अश्रु-बून्दों को टपकाते हुए वे वस्त्र मानों शरीरवियोगजन्य पीडा से रो रहें थे ।",
        "english": "English Translation- ",
        "englishInfo": "(After sporting in waters) when those Yādava  women, came out of streams and wore fresh clothes that were resembling the splendor of a new cloud, were as if laughing due to happiness and the wet garments that they left, due to oozing of water after bathing, while dripping huge tears (from their eyes), were, it was, as if they were crying out of sorrow."
    },
    {
        "slokaNo": 67,
        "sloka": "आर्द्रत्वादतिशयिनीमुपेयिवद्भिः संसक्तिं भृशमपि भूरिशोऽवधूतैः ।अङ्गेभ्यः कथमपि वामलोचनानां विश्लेशो बत! नवरक्तकैः प्रपेदे ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "आर्द्रत्वात् अतिशयिनीम् उपेयिवद्भिः संसक्तिं भृशम् अपि भूरिशः अवधूतैः अङ्गेभ्यः कथम् अपि वामलोचनानां विश्लेषः बत! नवरक्तकैः प्रपेदे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आर्द्रत्वात् अतिशयिनीं संसक्तिम् उपेयिवद्भिः भूरिशः भृशम् अवधूतैः अपि वामलोचनानां नवरक्तकैः अङ्गेभ्यः विश्लेषः बत! कथमपि प्रपेदे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जलार्द्र होने से (पक्षा0-स्नेहातिशय से सरस) अत्यधिक चिपके हुए (पक्षा0-चिरपरिचित, अत एव) अनेक बार बहुत तिरस्कृत (निष्कासित) किये जाने पर भी (खोलकर हटाये गये भी) नवीन लालवर्ण के वस्त्र (पक्षा0-नवपरिचित स्नेह करनेवाले पुरुष) कोमललोचनाओं के शरीर से, खेद है, कि बड़ी कठिनाई से पृथक् (दूर) हुए ।",
        "english": "English Translation- ",
        "englishInfo": "Just as a newly known person, though rejected several times, out of affection, with great difficulty, got separated from beautiful tender-eyed women, similarly, new red wet garments too, because of wetness, with great difficulty were made removed from their limbs."
    },
    {
        "slokaNo": 68,
        "sloka": "प्रत्यंसं विलुलितमूर्धजा चिराय स्नानार्द्रं वपुरुदवापयत् किलैका । नाऽजानादभिमतमन्तिकेऽभिवीक्ष्य स्वेदाम्बुद्रवप्रभवत्तरां पुनस्तत् ।।६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रत्यंसं विलुलितमूर्धजा चिराय स्नानार्द्रम् वपुः उदवापयत् किल एका न अजानात् अभिमतम् अन्तिके अभिवीक्ष्य स्वेदाम्बुद्रवम् अभवत्तराम् पुनः तत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रत्यंसं विलुलितमूर्धजा  (सती) एका स्नानार्द्रं वपुः चिराय उदवापयत् किल पुनः तत् अभिमतम् अन्तिके अभिवीक्ष्य स्वेदाम्बुद्रवम् अभवत्तरां न अजानात् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कन्धे पर फैले हुए बालोंवाली किसी एक सुन्दरी ने स्नानार्द्र शरीर को बहुत देर तक सुखाया, किन्तु अपने वल्लभ को निकट में देखकर स्वेद जल से पुनः आर्द्रशरीर को नहीं जाना ।",
        "english": "English Translation- ",
        "englishInfo": "Some other beautiful woman who had long hair spread up to (her) shoulders, was for a long time drying her body that became wet due to bath, not knowing the reason that the dampness was in fact, due to sweat drops that arose since her beloved was nearby."
    },
    {
        "slokaNo": 69,
        "sloka": "सीमन्तं निजमनुबध्नती कराभ्यामालक्ष्यस्तनतटबाहुमूलभागा । भर्त्राऽन्या मुहुरभिलष्यता निदध्ये नैवाऽहो! विरमति कौतुकं प्रियेभ्यः ।।६९।।",
        "pada": "पदविभागः -",
        "padaInfo": "सीमन्तं निजम् अनुबध्नती कराभ्याम् आलक्ष्यस्तनतटबाहुमूलभागा भर्त्रा अन्या मुहुः अभिलष्यता निदध्ये न इव अहो! विरमति कौतुकं प्रियेभ्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निजं सीमन्तं कराभ्याम् अनुबध्नती आलक्ष्यस्तनतटबाहुमूलभागा अन्या अभिलष्यता भर्त्रा मुहुः निदध्ये | अहो! कौतुकं प्रियेभ्यः न एव विरमति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपनी केशरचना को दोनों हाथों से पकडकर खड़ी हुई (अत एव) स्तनभाग तथा बाहुमूल जिसके दिखलाई दे रहे हैं, ऐसी किसी एक अङ्गना को (देखकर) चाहते हुए पति ने उसका पुनः पुनः ध्यान किया । अहो! आश्चर्य है कि विषयों से इच्छा की निवृत्ति नहीं होती अर्थात् विषयों का पुनः पुनः सेवन करने पर भी उनके प्रति आसक्ति सदा बनी ही रहती है ।",
        "english": "English Translation- ",
        "englishInfo": "A husband while desiring was frequently recollecting her beloved, who stood holding her dressed up hair while protruding her breasts and shoulders. Alas! Pleasure never ends up for favorable."
    },
    {
        "slokaNo": 70,
        "sloka": "स्वच्छाम्भःस्नपनविधौतमङ्गमोष्ठस्ताम्बूलद्युतिविशदो विलासिनीनाम् । वासश्च प्रतनु विविक्तमस्त्वितीयानाकल्पो यदि कुसुमेषुणा न शून्यः ।।७०।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्वच्छाम्भःस्नपनविधौतम् अङ्गम् ओष्ठः ताम्बूलद्युतिविशदः विलासिनीनां वासः च प्रतनु विविक्तम् अस्तु इति ईयान् आकल्पः यदि कुसुमेषुणा न शून्यः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्वच्छाम्भःस्नपनविधौतम् अङ्गं ताम्बूलद्युतिविशदः ओष्ठः प्रतनु विविक्तं वासः च इति ईयान् विलासिनीनाम् आकल्पः अस्तु यदि कुसुमेषुणा शून्यः न (स्यात्) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वच्छ निर्मल पानी से धोया हुआ शरीर, ताम्बूलराग (पान खाने) से उज्जवल (श्रेष्ठवर्ण) ओष्ठ महीन तथा सफेद कपडा (अथवा महीन कपडा तथा एकान्त स्थान) बस इतना ही विलासवती रमणियों का भूषण होता है, यदि वह काम (वासना) रहित न हो ।",
        "english": "English Translation- ",
        "englishInfo": "The body that is cleaned by pure water, lips that are bright with redness of betel leaves, white and voile garment or a secluded place, are indeed ornaments of coquettish women if they are not devoid of lust."
    },
    {
        "slokaNo": 71,
        "sloka": "इति धौतपुरन्ध्रिमत्सरान् सरसि मज्जनेन श्रियमाप्तवतोऽतिशायिनीमपमलाऽङ्गभासः । अवलोक्य तदैव यादवानपवारिराशेः शिशिरेतररोचिषाऽप्यपां ततिषु मङ्क्तुमीषे ।।७१।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति धौतपुरन्ध्रिमत्सरान् सरसि मज्जनेन श्रियम् आप्तवतः अतिशायिनीम् अपमलाङ्गभासः अवलोक्य तदा एव यादवान् अपरवारिराशेः शिशिरेतररोचिषा अपि अपां ततिषु मङ्क्तुम् ईषे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति सरसि मज्जनेन धौतपुरन्ध्रिमत्सरान् अतिशायिनीं श्रियम् आप्तवतः अपमलाङ्गभासः यादवान् अवलोक्य तदा एव शिशिरेतररोचिषा अपि अपरवारिराशेः अपां ततिषु मङ्क्तुम्  ईषे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(प्रस्तुत सर्ग के अन्तिम श्लोक में लक्षणग्रन्थोक्त महाकाव्य के लक्षणों के अनुसार कवि माघ अग्रिम सर्ग में वर्णित होनेवाले सूर्यास्तवर्णन का संकेत करते हैं ।) इस प्रकार सरोवर में सम्यक् प्रकार से स्नान करने से मानिनियों के मान को दूर करनेवाले एवं विशेष शोभा को प्राप्त किये हुए तथा निर्मलकान्तिवाले यादवजनों को देखकर सूर्य ने पश्चिम उदधि की तरंगों में स्नान करने की इच्छा की अर्थात् सूर्यास्त होने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "Having seen splendorous, Yādava men, who took a bath in a lake, looking with a unique splendor and who were able to avert pride of proud women, the Sun wished to take a dip in waves of the west side of the ocean. That is, it was time for sunset."
    }
]