[
    {
        "slokaNo": 1,
        "sloka": "अथ रिरंसुममुं युगपद् गिरौ कृतयथास्वतरुप्रसवश्रिया । ऋतुगणेन निषेवितुमादधे भुवि पदं विपदन्तकृतं सताम् ।।१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अथ रिरंसुम् अमुं युपगद् गिरौ कृतयथास्वतरुप्रसवश्रिया ऋतुगणेन निषेवितुम् आदधे भुवि पदं विपदन्तकृतं सताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ गिरौ रिरंसुं सतां विपदन्तकृतम् अमुं निषेवितुं कृतयथास्वतरुप्रसवश्रिया ऋतुगणेन युगपत् भुवि पदम् आदधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अब रैवतक पर्वत पर भगवान् श्रीकृष्ण के विहार प्रसंग में ऋतुओं का वर्णन करने के लिये छठे सर्ग का आरम्भ करते हैं | अब सेना निवेश के बाद रैवतक पर्वत पर रमण करने के इच्छुक तथा सज्जनों की विपत्ति को दूर करने वाले इस श्रीकृष्ण भगवान् की सेवा करने के लिये अपने वृक्षों के अनुसार पल्लव तथा पुष्पादि की शोभा को उत्पन्न किये हुए ऋतु समूह ने एक साथ पृथिवी पर पैर रखा, अर्थात् सब ऋतुएँ एक साथ प्रकट हुईं (अपने-अपने चिह्नों को प्रकट किया) ।",
        "english": "English Translation- ",
        "englishInfo": "After the military array has halted, a group of seasons at once had arrived, while producing the beauty of buds and flowers according to their trees, to serve Lord Śrī Kṛṣṇa, who was desirous to enjoy on the Raivataka mountain and who eliminates the troubles of the good."
    },
    {
        "slokaNo": 2,
        "sloka": "नवपलाशपलाशवनं पुरः स्फुटपरागपरागतपङ्कजम् । मृदुलतान्तलतान्तमलोकयत् स सुरभिं सुरभिं सुमनोभरैः ।।२।।",
        "pada": "पदविभागः -",
        "padaInfo": "नवपलाशपलाशवनं पुरः स्फुटपरागपरागतपङ्कजं मृदुलतान्तलतान्तम् अलोकयत् सः सुरभिं सुरभिं सुमनोभरैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः पुरः नवपलाशपलाशवनं स्फुटपरागपरागतपङ्कजं मृदुलतान्तलतान्तं सुमनोभरैः सुरभिं सुरभिम् अलोकयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(यद्यपि छ ऋतुओं ने एक साथ रैवतक पर्वत पर अपना-अपना कार्य आरम्भ किया, अर्थात् एक साथ प्रकट हुई, किन्तु छ ऋतुओं का वर्णन एक साथ करना असम्भव होने से यहाँ वसन्तादि क्रम से छ ऋतुओं का वर्णन किया गया है । इनमें सर्वप्रथम वसन्त ऋतु का वर्णन बीस श्लोकों (6-2-21) से करते हैं – श्रीकृष्ण भगवान् ने पहले नवीन पत्तों से युक्त, ढाक के वनों वाले विकसित तथा पुष्पराजों से व्याप्त कमलों वाले, कोमल अत एव गर्मी से कुछ म्लान पल्लवों से युक्त, पुष्पसमूहों से सुगन्धित वसन्त ऋतु को देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Lord Śrī Kṛṣṇa first saw fragrant spring season with a bunch of flowers with tender leaves of red lac called 'Palāśa' and that which is spread with blossomed lotuses, which are king of flowers and tender buds that are faded due to heat."
    },
    {
        "slokaNo": 3,
        "sloka": "विलुलितालकसंहतिरामृशन् मृगदृशां श्रमवारि ललाटजम् । तनुतरङ्गततिं सरसां दलत्कुवलयं वलयन्मरुदाववौ ।।३।।",
        "pada": "पदविभागः -",
        "padaInfo": "विलुलितालकसंहतिः आमृशन् मृगदृशां श्रमवारि ललाटजं तनुतरङ्गततिं सरसां दलत्कुवलयं वलयन् मरुत् आववौ ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विलुलितालकसंहतिः मृगदृशां ललाटजं श्रमवारि आमृशन् सरसां तनुतरङ्गततिं दलत्कुवलयं वलयन् मरुत् आववौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मृगनयनियों के केशकलाप को हिलाने वाला तथा उनके ललाट (माथे) से उत्पन्न पसीने को दूर करता हुआ नील कमलों के विकासपूर्वक जलाशय की तरङ्गश्रेणी को धीरे-धीरे हिलाता हुआ (वसन्तऋतु का) वायु चलने लगा, अर्थात् शीतल, मन्द, सुगन्ध वायु बहने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "The wind of spring season, while swaying away from the multitude of hair of the deer-eyed women and while removing sweat on their foreheads, and while swaying the stratum of waves of water of blossoming lotus-pond, blew."
    },
    {
        "slokaNo": 4,
        "sloka": "तुलयति स्म विलोचनतारकाः कुरबकस्तबकव्यतिषङ्गिणि । गुणवदाश्रयलब्धगुणोदये मलिनिमालिनि माधवयोषिताम् ।।४।।",
        "pada": "पदविभागः -",
        "padaInfo": "तुलयति  स्म विलोचनतारकाः कुरबकस्तबकव्यतिषङ्गिणि गुणवदाश्रयलब्धगुणोदये  मलिनिमा अलिनि माधवयोषिताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कुरबकस्तबकव्यतिषङ्गिणि (अत एव) गुणवदाश्रयलब्धगुणोदये अलिनि मलिनिमा माधवयोषितां विलोचनतारकाः तुलयति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कुरबक के गुच्छे पर बैठे हुए, अत एव- (श्वेत) गुणयुक्त (कुरबक स्तबक का) आश्रय (लेने) से प्राप्त कर लिया है गुण (कालिमा) के उत्कर्ष को जिसने, उस भौंरे में (स्थित) कालिमा ने यादवों अथवा श्रीकृष्ण भगवान् की स्त्रियों के नेत्रों की (काली) पुतलियों की समता की ।",
        "english": "English Translation- ",
        "englishInfo": "Having sat on the bunches of red Amarānth, bumble-bees have obtained eminence of the attribute, i.e., the blackness of those bunches and that (blackness) of bumble-bees has equaled the eye-ball of women of Lord Śrī Kṛṣṇa."
    },
    {
        "slokaNo": 5,
        "sloka": "स्फुटमिवोज्ज्वलकाश्चनकान्तिभिर्युतमशोकमशोभत चम्पकैः ।विरहिणां हृदयस्य भिदाभृतः कपिशितं पिशितं मदनाग्निना ।।५।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्फुटम् इव उज्ज्वलकाञ्चनकान्तिभिः युतम् अशोकम् अशोभत चम्पकैः विरहिणं हृदयस्य भिदाभृतः कपिशितं पिशितं मदनाग्निना ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उज्ज्वलकाञ्चनकान्तिभिः चम्पकैः युतं स्फुटम् अशोकं भिदाभृतः विरहिणं हृदयस्य मदनाग्निना कपिशितं पिशितम् इव अशोभत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शुद्ध सुवर्ण की कान्त वाले (पीले-पीले) चम्पा के पुष्पों से युक्त अर्थात् – चम्पा के पुष्पों के मध्य में स्थित अशोक का पुष्प, विरही लोगों के विदीर्ण हुए हृदय के कामाग्नि द्वारा (जलाकर) कपिश वर्ण किये हुए मानो मांस के समान शोभता था ।",
        "english": "English Translation- ",
        "englishInfo": "Flowers of Aśoka, standing in conjunction with flowers of a tree called 'Campaka,' were splendorous like radiant golden color and shone like that of broken hearts of parted away persons, whose flesh was embrowned by the fire of cupid."
    },
    {
        "slokaNo": 6,
        "sloka": "स्मरहुताशनमुर्मुरचूर्णतां दधुरिवाम्रवनस्य रजःकणाः । निपतिताः परितः पथिकव्रजानुपरि ते परितेपुरतो भृशम् ।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्मरहुताशनमुर्मुरचूर्णतां दधुः इव आम्रवनस्य रजःकणाः निपतिताः परितः पथिकव्रजान् उपरि ते परितेपुः अतः भृशम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आम्रवनस्य रजःकणाः स्मरहुताशनमुर्मुरचूर्णतां दधुः इव अतः परितः उपरि निपतिताः ते पथिकव्रजान् भृशं परितेपुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(मञ्जरी युक्त) आम के वन के परागों के चूर्ण मानो कामाग्नि की भभूत (भूसे की अग्नि के चूर्ण) बन गये । अत एव सब ओर से सिरों के ऊपर गिरे हुए वे पराग-कण पथिकों को बहुत संतप्त करने लगें ।",
        "english": "English Translation- ",
        "englishInfo": "Forest of mangoes with its pollen-dust was appearing as if the burning chaff of fire of desire ('kāma') and hence it's pollen-dust which fell from all around on the heads of travelers had afflicted them."
    },
    {
        "slokaNo": 7,
        "sloka": "रतिपतिप्रहितेव कृतक्रुधः प्रियतमेषु वधूरनुनायिका । बकुलपुष्परसाऽऽसवपेशलध्वनिरगान्निरगान्मधुपावलिः ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "रतिपतिप्रहिता इव कृतक्रुधः प्रियतमेषु वधूः अनुनायिका बकुलपुष्परसाऽऽसवपेशलध्वनिः निरगात्  अगात् मधुपावलिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रियतमेषु कृतक्रुधः वधूः अनुनायिका रतिपतिप्रहिता इव बकुलपुष्परसासवपेशलध्वनिः मधुपावलिः अगात् निरगात् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतमों पर कुपित मानिनी स्त्रियों को मनाने वाली सखी कामदेव के द्वारा मानो भेजी गई बकुल (मौलसिरी) के फूलों के मकरन्द (रस) रूपी मद्य (के पान करने) से मधुरध्वनि वाली भ्रमरपङ्क्ति वृक्ष से निकली ।",
        "english": "English Translation- ",
        "englishInfo": "The cluster of bees, with a musical sound, having (consumed) intoxicated honey, came forth of Bakula tree, were acting as if, a friend (a female subordinate character, who can convince the heroine), sent by Cupid to convince the proud women who were angry on beloved."
    },
    {
        "slokaNo": 8,
        "sloka": "प्रियसखीसदृशं प्रतिबोधिताः किमपि काम्यगिरा परपुष्टया । प्रियतमाय वपुर्गुरुमत्सरच्छिदुरयाऽदुरयाचितमङ्गनाः ।।८।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रियसखीसदृशं प्रतिबोधिताः किमपि काम्यगिरा परपुष्टया  प्रियतमाय वपुः गुरुमत्सरच्छिदुरया अदुः अयाचितम् अङ्गनाः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गुरुमत्सरच्छिदुरया काम्यगिरा परपुष्टया प्रियसखीसदृशं किमपि प्रतिबोधिताः अङ्गनाः प्रियतमाय अयाचितं वपुः अदुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बढ़े हुए मत्सर (पतिविषयक द्वेष) को नष्ट करने वाली मधुरभाषिणी कोयल के द्वारा प्रियसखी के समान कुछ अनिर्वचनीय (गुप्त रहस्य) समझाई गई स्त्रियों ने बिना प्रार्थना किये हुए ही प्रियतम के लिये (सम्भोगार्थ) अपने शरीर को समर्पित कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "A cuckoo, like a best friend, destroys extreme arrogance and wrath by its melodious voice similarly, some secret which is inexplicable by others, as if explained by a beloved friend, women, without even asked, offered (their) bodies to their lovers."
    },
    {
        "slokaNo": 9,
        "sloka": "मधुकरैरपवादकरैरिव स्मृतिभुवः पथिका हरिणा इव । कलतया वचसः परिवादिनीस्वरजिता रजिता वशमाययुः ।।९।।",
        "pada": "पदविभागः -",
        "padaInfo": "मधुकरैः अपवादकरैः इव स्मृतिभुवः पथिकाः हरिणाः इव कलतया वचसः परिवादिनीस्वरजिता रजिताः वशम् आययुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मधुकरैः अपवादकरैः इव पथिकाः हरिणाः इव परिवादिनीस्वरजिता वचसः कलतया रजिताः स्मृतिभुवः वशम् आययुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "व्याधों से हरिण तथा भौरों से पथिक लोग, वीणा के स्वर को जीतने वाली वाणी (भ्रमर गुञ्जन) की मधुरता से आकृष्ट हुए कामदेव के वशीभूत हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "The deer by the hunters and the travelers by the bumble-bees got attracted to the melodious tunes that win over the sound of a lute and thus became the targets of Cupid."
    },
    {
        "slokaNo": 10,
        "sloka": "समभिसृत्य रसादवलम्बितः प्रमदया कुसुमाऽवचिचीषया । अविनमन्न रराज वृथोच्चकैरनृतया नृतया वनपादपः ।।१०।।",
        "pada": "पदविभागः -",
        "padaInfo": "समभिसृत्य रसात् अवलम्बितः प्रमदया कुसुमाऽवचिचीषया अविनमन् न रराज वृथोच्चकैः अनृतया नृतया वनपादपः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रमदया कुसुमाऽवचिचीषया रसात् समभिसृत्य अवलम्बितः (तथापि) अविनमन् (अत एव) वृथोच्चकैः वनपादपः अनृतया नृतया न रराज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कामिनी के द्वारा फूल तोड़ने (रमण करने) की इच्छा से प्रेमपूर्वक समीप में जाकर हाथ से पकड़ा हुआ भी न झुकता हुआ अत एव व्यर्थ ही ऊँचा वन का वृक्ष झूठे पुरुषत्व से शोभित नहीं हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "A forest tree grew tall in vain and did not shine with its false manhood, as, it did not react or bend over to a woman, who, when, out of affection went and held it, by her hand, desirous to pluck flowers."
    },
    {
        "slokaNo": 11,
        "sloka": "इदमपास्य विरागि परागिणीरलिकदम्बकमम्बुरुहां ततीः । स्तनभरेण जितस्तबकानमन्नवलते वलतेऽभिमुखं तव ।।११।।",
        "pada": "पदविभागः -",
        "padaInfo": "इदम् अपास्य विरागि परागिणीः अलिकदम्बकम् अम्बुरुहां ततीः स्तनभरेण जितस्तबकानमन्नवलते वलते अभिमुखं तव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्तनभरेण जितस्तबकानमन्नवलते (अत एव) इदं विरागि अलिकदम्बकं परागिणीः अम्बुरुहां ततीः अपास्य तव अभिमुखं वलते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "‘अब मेरी प्रियतमा मुझे आलिङ्गन कर सुखी करे’ ऐसी इच्छा करने वाले किसी विलासी प्रियतम के द्वारा भ्रमरपात से भयभीत की गई नायिका के स्वयं ही किये गये आलिङ्गन का वर्णन तीन श्लोकों (6-11-13) से करते हैं - हे स्तनों के भार से जीते हुए फूलों के गुच्छों से झुकती हुई नवीन लता के समान (प्रिये!) यह विरक्त भ्रमर-समूह (तुम्हें श्रेष्ठलता समझकर, अत एव) परागयुक्त कमलों की श्रेणियों को छोड़कर तुम्हारे सामने आ रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "This detached cluster of bees having left the lotuses that are possessed with pollen-dust is coming in front of you assuming you, who is bent because of the heaviness of breasts like that of a creeper which is bent down due to the weight of its bunch of flowers."
    },
    {
        "slokaNo": 12,
        "sloka": "सुरभिणि श्वसिते दधतस्तृषं नवसुधामधुरे च तवाधरे । अलमलेरिवं गन्धारसावमू मम न सौमनसौ मनसो मुदे ।।१२।।",
        "pada": "पदविभागः -",
        "padaInfo": "सुरभिणि श्वसिते दधतः तृषं नवसुधामधुरे च तव अधरे अलम् अलेः इव गन्धरसौ अमू मम न सौमनसौ मनसः मुदे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तव सुरभिणि श्वसिते नवसुधामधुरे अधरे च तृषं दधतः अलेः मम इव अमू सौमनसौ गन्धरसौ मनसः मुदे न अलम् (भवतः)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(तुम्हारे सामने भ्रमर के आने में यह कारण है कि) तुम्हारे सुगन्धयुक्त निःश्वास तथा नवीन अमृत के समान मधुर तुम्हारे अधरोष्ठ में तृषा को धारण करते हुए ये दोनों पुष्पों के सौरभ तथा पराग-रस मेरे समान भ्रमर के मन को भी हर्षित करने में समर्थ नहीं हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The nectar and fragrance of these two flowers are not capable enough to please the bees and hence as my mind, so these bees also are pleased with your fragrant sigh and lips that are as sweet as new ambrosia (and so are coming towards you)."
    },
    {
        "slokaNo": 13,
        "sloka": "इति गदन्तमनन्तरमङ्गना भुजयुगोन्नमनोच्चतरस्तनी । प्रणयिनं रभसादुदरश्रिया वलिमयाऽलिभयादिव सस्वजे ।।१३।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति गदन्तम् अनन्तरम् अङ्गना भुजयुगोन्नमनोच्चतरस्तनी प्रणयिनं रभसात् उदरश्रिया वलिमया अलिभयात् इव सस्वजे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति गदन्तं प्रणयिनम् अनन्तरम् भुजयुगोन्नमनोच्चतरस्तनी अङ्गना वलिमया उदरश्रिया (उपलक्षिता) अलिभयात् इव रभसात् सस्वजे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार कहते हुए प्रेमी (नायक) का, बाद में दोनों बाहुओं को उठाने से अधिक ऊँचे स्तनों वाली तथा त्रिवलीयुक्त उदर (पेट) की शोभा से उपलक्षित नायिका ने मानो भ्रमर के भय से वेगपूर्वक आलिंगन किया ।",
        "english": "English Translation- ",
        "englishInfo": "When a man was saying thus, (his) woman, who, when lifted her two shoulders had very high breasts and who bears the beauty of her waist with corrugated ripples, had embraced him quickly out of fear of bumble-bees."
    },
    {
        "slokaNo": 14,
        "sloka": "वदनसौरभलोभपरिभ्रमद्भ्रमरसम्भ्रमसम्भृतशोभया । चलितया विदधे कलमेखलाकलकलोऽलकलोऽलदृशाऽन्यया ।।१४।।",
        "pada": "पदविभागः -",
        "padaInfo": "वदनसौरभलोभपरिभ्रमद्भ्रमरसम्भ्रमसम्भृतशोभया चलितया विदधे कलमेखलाकलकलः अलकलोलदृशा अन्यया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वदनसौरभलोभपरिभ्रमद्भ्रमरसम्भ्रमसम्भृतशोभया चलितया (अत एव) अलकलोलदृशा अन्यया कलमेखलाकलकलः विदधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अङ्गना के) मुख के सुगन्ध के लोभ से घूमते हुए (चारों ओर चक्कर लगाकर पास में (अत एव) आते हुए) भौंरे के भय से बढ़ी हुई शोभा वाली (तथा उससे डर कर अन्यत्र) चली हुई (अत एव) केशों (के आँखों के ऊपर गिरने) से व्याकुल नेत्रवाली किसी दूसरी स्त्री ने करधनी का मधुर शब्द किया, अर्थात् भय से शीघ्रतापूर्वक चलने से उनकी करधनी बजने लगी ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman possessed with the beauty of fear caused by bumble-bees that were swirling around for the fragrance of her mouth, moved due to the agitation of bumble-bees (and hence) possessed with quivering eyes that had curly hair falling on them, made a musical sound of a girdle."
    },
    {
        "slokaNo": 15,
        "sloka": "अजगणन् गणशः प्रियमग्रतः प्रणतमप्यभिमानितया न याः । सति मधावभवन्मदनव्यथाविधुरिता धुरिता कुकुरस्त्रियः ।।१५।।",
        "pada": "पदविभागः -",
        "padaInfo": "अजगणन् गणशः प्रियम् अग्रतः प्रणतम् अपि अभिमानितया न याः सति मधौ अभवन् मदनव्यथाविधुरिताः धुरि ताः कुकुरस्त्रियः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "याः कुकुरस्त्रियः गणशः अग्रतः प्रणतम् अपि प्रियम् अभिमानितया न अजगणन् ताः मधौ सति मदनव्यथाविधुरिताः (सत्यः) धुरि अभवन्।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिन यादवाङ्गनाओं ने सामने अनेक बार प्रणत हुए भी प्रिय को अभिमानिनी होने से नहीं गिना (उन प्रियों के समक्ष मानत्याग कर सम्भोगार्थ तैयार नहीं हुई) वे यादवाङ्गनाएँ वसन्त ऋतु के आने पर कामज्वर से पीड़ित होकर स्वयं ही आगे हुई । अर्थात्-सम्भोगार्थ स्वयमेव तैयार हो गयीं ।",
        "english": "English Translation- ",
        "englishInfo": "The women of Yādava clan, who, out of pride did not consider their lovers, though requested several times, with the arrival of Spring, being suffered by the fever of love, they, by themselves went ahead."
    },
    {
        "slokaNo": 16,
        "sloka": "कुसुमकार्मुककार्मुकसंहितद्रुतशिलीमुखखण्डितविग्रहाः । मरणमप्यपराः प्रतिपेदिरे किमु मुहुर्मुमुहुर्गतभर्तृकाः ।।१६।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुसुमकार्मुककार्मुकसंहितद्रुतशिलीमुखखण्डितविग्रहाः मरणम् अपि अपराः प्रतिपेदिरे किमु मुहुः मुमुहुः गतभर्तृकाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गतभर्तृकाः अपराः कुसुमकार्मुककार्मुकसंहितद्रुतशिलीमुखखण्डितविग्रहाः (सत्यः) मरणम् अपि प्रतिपेदिरे मुहुः मुमुहुः(इति) किमु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विरहिणी दूसरी स्त्रियों ने कामदेव के धनुष पर चढ़े हुए एवं द्रुत गति वाले बाणों के द्वारा विदीर्ण शरीर वाली होते हुए मृत्यु को भी प्राप्त किया; तथा बार-बार (वे) मोहित हुई, इस बात का तो कहना ही क्या है ।",
        "english": "English Translation- ",
        "englishInfo": "Some other women when got separated from their husbands, with their bodies wounded by the arrows of cupid that have a rapid movement and thus obtained even death and frequently fainted indeed."
    },
    {
        "slokaNo": 17,
        "sloka": "रुरुदिषा वदनाम्बुरुहश्रियः सुतनु! सत्यमलङ्करणाय ते । तदपि सम्प्रति सन्निहिते मधावधिगमं धिगमङ्गलमश्रुणः ।।१७।।",
        "pada": "पदविभागः -",
        "padaInfo": "रुरुदिषा वदनाम्बुरुहश्रियः सुतनु! सत्यम् अलङ्करणाय ते तदपि सम्प्रति सन्निहिते मधौ अधिगमं धिक् अमङ्गलम्अश्रुणः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सुतनु! रुरुदिषा ते वदनाम्बुरुहश्रियः अलङ्करणाय सत्यं (भवति)। तदपि सम्प्रति मधौ सन्निहिते (सति) अश्रुणः अधिगमम् अमङ्गलं (भवति) (इति) धिक् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बन्धुजन द्वारा किसी प्रोषितपतिका को आश्वस्त करने का वर्णन करते हैं – हे सुन्दरि! तुम्हारी रोने की इच्छा तुम्हारे मुख कमल की शोभा को सुशोभित करने के लिये है, (यह बात) सत्य है । अर्थात् रोने की इच्छा से तुम्हारा मुख सुशोभित ही होता है, तथापि इस समय वसन्त के आने पर अश्रुओं की प्राप्ति रूप अमङ्गल को धिक्कार है । अर्थात् इस समय आँसुओं का बहाना निन्दनीय (अनुचित) है ।",
        "english": "English Translation- ",
        "englishInfo": "Oh, beautiful lady! Your desire to cry is true to beautify your lotus like face, but, with the arrival of Spring season, it is inauspicious to shed tears."
    },
    {
        "slokaNo": 18,
        "sloka": "त्यजति कष्टमसावचिरादसून् विरहवेदनयेत्यघशङ्किभिः । प्रियतया गदितास्त्वयि बान्धवैरवितथा वितथाः सखि मा गिरः ।।१८।।",
        "pada": "पदविभागः -",
        "padaInfo": "त्यजति कष्टम् असौ अचिरात् असून् विरहवेदनया इति अघशङ्किभिः प्रियतया गदिताः त्वयि बान्धवैः अवितथाः वितथाः सखि! मा गिरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रियतया अघशङ्किभिः बान्धवैः त्वयि गदिताः (इति) कष्टम् (अस्ति) । असौ विरहवेदनया अचिरात् असून् त्यजति इति गिरः हे सखि! अवितथाः मा वितथाः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्नेह वश अनिष्ट की शङ्का करने वाले बन्धुओं के द्वारा तुम्हारे विषय में उच्चारण किये हुए, ‘खेद है कि वह बाला (अङ्गना) विरह वेदना से शीघ्र ही प्राणों को छोड़ देगी’ इस प्रकार के वचनों को, हे सखि! सत्य मत करो । अर्थात् वृथा अत्यन्त शोक (करने) से मृत्यु को मत प्राप्त होवो ।",
        "english": "English Translation- ",
        "englishInfo": "This lady, out of separation from her husband may leave her life, thus said about you, by your relatives. O, dear! Don't make those words of your relative correct, which were uttered out of affection assuming something terrible may happen to you."
    },
    {
        "slokaNo": 19,
        "sloka": "न खलु दूरगतोऽप्यतिवर्तते महमसाविति बन्धुतयोदितैः । प्रणयिनो निशमय्य वधूर्बहिः स्वरमृतैरमृतैरिव निर्ववौ ।।१९।।",
        "pada": "पदविभागः -",
        "padaInfo": "न खलु दूरगतः अपि अतिवर्तते महम् असौ इति बन्धुतया उदितैः प्रणयिनः निशमय्य वधूः बहिः स्वरं ऋतैः इव निर्ववौ ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असौ दूरगतः अपि महं न अतिवर्तते खलु, इति बन्धुतया उदितैः ऋतैः बहिः प्रणयिनः स्वरं निशमय्य वधूः अमृतैः इव निर्ववौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वह तुम्हारा प्रेमी पति दूर स्थित होने पर भी वसन्तोत्सव को नहीं छोड़ेगा, अर्थात् वसन्तोत्सव मनाने के लिए अवश्य आयेगा । इस प्रकार प्रियजनों (सखी आदि) के द्वारा कहे हुए सत्य वचनों से बाहर (द्वार पर संयोगवश उसी समय आये हुए) प्रियतम के स्वर (कण्ठध्वनि) को सुनकर वधू इस प्रकार तृप्त हुई जैसे कोई अमृत से तृप्त होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Your lover though stays far away, will not forego the celebrations of Spring. While the dear one was saying thus, having heard the voice of her beloved from outside, a woman who was away from her husband, was gratified as if with that of ambrosia."
    },
    {
        "slokaNo": 20,
        "sloka": "मधुरया मधुबोधितमाधवीमधुसमृद्धिसमेधितमेधया । मधुकराङ्गनया मुहुरुन्मदध्वनिभृता निभृताक्षरमुज्जगे ।।२०।।",
        "pada": "पदविभागः -",
        "padaInfo": "मधुरया मधुबोधितमाधवीमधुसमृद्धिसमेधितमेधया मधुकराङ्गनया मुहुः उन्मदध्वनिभृता निभृताक्षरम् उज्जगे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मधुबोधितमाधवीमधुसमृद्धिसमेधितमेधया (अत एव) उन्मदध्वनिभृता मधुरया मधुकराङ्गनया मुहुः निभृताक्षरम् उज्जगे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वसन्त ऋतु से खिलाई हुई वासन्ती लता की पुष्परस की वृद्धि से अर्थात् माधवी लता के पुष्प रस का पान करने से बढ़ गयी है बुद्धि अथवा मस्ती जिसकी उस (उन्मदध्वनिभृता) मस्त ध्वनि वाली (मधुरया) मधुर स्वर वाली भ्रमरी ने बार-बार दबे हुए अक्षरों में गाना आरम्भ किया जिसमें अक्षर प्रतीत नहीं होते, केवल गुनगुनाहट ही सुनाई देती है ।",
        "english": "English Translation- ",
        "englishInfo": "A female bumble-bee, which possessed a melodious and intoxicating voice and whose talent (in humming) arose due to a creeper called 'Mādhavī' of Spring season, sang loudly with the words that were frequently held upon, i.e., without any words, it was just humming."
    },
    {
        "slokaNo": 21,
        "sloka": "अरुणिताखिलशैलवना मुहुर्विदधती पथिकान् परितापिनः । विकचकिंशुकसंहतिरुच्चकैरुदवहद् दवहव्यवहश्रियम् ।।२१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अरुणिताखिलशैलवना मुहुः विदधती पथिकान् परितापिनः विकचकिंशुकसंहतिः उच्चकैः उदवहत् दवहव्यवहश्रियम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अरुणिताखिलशैलवना मुहुः पथिकान् परितापिनः विदधती उच्चकैः विकचकिंशुकसंहतिः दवहव्यवहश्रियम् उदवहत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समस्त पर्वत के वन को लाल बनाये हुये तथा बार-बार विरही पथिकों को सन्तप्त करते हुए ऊँचे खिले हुए ढाक के फूलों के समूह ने वन अग्नि की शोभा को धारण किया । खिले हुए ढाक के फूल ऐसे मालूम पड़ते थे जैसे वन में अग्नि लग गई हो ।",
        "english": "English Translation- ",
        "englishInfo": "The high shrubs of 'Butea' flowers, while reddening the entire forest range of the mountain and making the travelers, distressed for separating them from their beloved and thus held the beauty of fire in the forest."
    },
    {
        "slokaNo": 22,
        "sloka": "रवितुरङ्गतनूरुहतुल्यतां दधति यत्र शिरीषरजोरुचः । उपययौ विदधन्नवमल्लिकाः शुचिरसौ चिरसौरभसम्पदः ।।२२।।",
        "pada": "पदविभागः -",
        "padaInfo": "रवितुरङ्गतनूरुहतुल्यतां दधति यत्र शिरीषरजोरुचः उपययौ विदधत् नवमल्लिकाः शुचिः असौ चिरसौरभसम्पदः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत्र शिरीषरजोरुचः रवितुरङ्गतनूरुहतुल्यतां दधति, असौ शुचिः नवमल्लिकाः चिरसौरभसम्पदः विदधत् उपययौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वसन्त वर्णन करने के बाद अब तीन श्लोकों में ग्रीष्म ऋतु का वर्णन करते है- जिस ग्रीष्म ऋतु या आषाढ मास में शिरीष पुष्पों के परागों की कान्तियाँ सूर्य के हरित वर्ण वाले किरणें और घोडें के रोमों की समानता को धारण करती है अर्थात् हरी हो जाती है नवमल्लिकाओं के सुगन्ध को चिरस्थायि करता हुआ वह ग्रीष्म ऋतु या आषाढ़ मास आ गया ।",
        "english": "English Translation- ",
        "englishInfo": "The summer has arrived with pollen-dust of flowers of Flea tree (Śirīṣa) bearing the splendor in a green color that resembles rays of the Sun and pores of a horse and enduring fragrance of tender jasmine flowers."
    },
    {
        "slokaNo": 23,
        "sloka": "दलितकोमलपाटलकुड्मले निजवधूश्वसितानुविधायिनि । मरुति वाति विलासिभिरुन्मदभ्रमदलौ मदलौल्यमुपाददे ।।२३।।",
        "pada": "पदविभागः -",
        "padaInfo": "दलितकोमलपाटलकुड्मले निजवधूश्वसितानुविधायिनि मरुति वाति विलासिभिः उन्मदभ्रमदलौ मदलौल्यम् उपाददे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दलितकोमलपाटलकुड्मले निजवधूश्वसितानुविधायिनि उन्मदभ्रमदलौ मरुति वाति (सति) विलासिभिः मदलौल्यम् उपाददे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कोमल गुलाब की कलियों को विकसित करने वाली, अपनी स्त्रियों के निःश्वास के सदृश (उष्ण) तथा जिसमें मदोन्मत्त भ्रमर घूम रहै हैं ऐसी ग्रीष्म ऋतु की वायु के बहने पर विलासी जन मद से चञ्चल हो गयें ।",
        "english": "English Translation- ",
        "englishInfo": "When the wind of summer season that resembles the (warm) sigh of their beloved (women) and in which, intoxicated bumble-bees roam around and the wind that enables buds of roses to blossom blows, amorous people became fickle with intoxication."
    },
    {
        "slokaNo": 24,
        "sloka": "निदधिरे दयितोरसि तत्क्षणस्नपनवारितुषारभृतः स्तनाः । सरसचन्दनरेणुरनुक्षणं विचकरे च करेण वरोरुभिः ।।२४।।",
        "pada": "पदविभागः -",
        "padaInfo": "निदधिरे दयितोरसि तत्क्षणस्नपनवारितुषारभृतः स्तनाः सरसचन्दनरेणुः अनुक्षणं विचकरे च करेण वरोरुभिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वरोरुभिः तत्क्षणस्नपनवारितुषारभृतः स्तनाः दयितोरसि निदधिरे च करेण सरसचन्दनरेणुः अनुक्षणं विचकरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उत्तम जघन वाली अङ्गनाओं ने तत्काल स्नान कराने से पानी के जलकणों को धारण करने वाले, अर्थात् शीतलता को धारण करने वाले स्तनों को प्रियतमों के वक्षस्थलों पर रख दिया, और हाथ से प्रतिक्षण गीले चन्दन के लेप को भी लगाया । (यहाँ ग्रीष्म ऋतु का वर्णन समाप्त हुआ) ।",
        "english": "English Translation- ",
        "englishInfo": "The women possessed with the best thighs and endowed with droplets of water as they bathed at that moment placed their breasts on chests of their beloved and frequently applied wet sandalwood paste with their hands."
    },
    {
        "slokaNo": 25,
        "sloka": "स्फुरदधीरतडिन्नयना मुहुः प्रियमिवागलितोरुपयोधरा । जलधरावलिरप्रतिपालितस्वसमया समयाञ्जगतीधरम् ।।२५।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्फुरदधीरतडिन्नयना मुहुः प्रियम् इव अगलितोरुपयोधरा जलधरावलिः अप्रतिपालितस्वसमया समयात् जगतीधरम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्फुरदधीरतडिन्नयना अगलितोरुपयोधरा जलधरावलिः अप्रतिपालितस्वसमया (सती) जगतीधरं प्रियम् इव मुहुः समयात् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ग्रीष्म ऋतु का वर्णन करने के बाद अब क्रम प्राप्त वर्षा ऋतु का वर्णन करते हैं- चमकते हुए चञ्चल बिजली रूपी नेत्रों वाली तथा नहीं बरसने से बड़े-बड़े मेघों वाली (श्रीकृष्ण भगवान् की सेवा के लिये एक साथ सब ऋतुओं के उपस्थित होने के कारण) अपने समय (क्रमिक काल) की अपेक्षा नहीं करने वाली बादलों की पङ्क्ति रैवतक पर्वत पर उस प्रकार उपस्थित हुई जिस प्रकार चमकते हुए एवं चञ्चल बिजली के समान नेत्रों वाली (युवा अवस्था होने से) नहीं झुके हुए जंघा और स्तनों वाली अथवा बड़े बड़े स्तनों वाली (काम वृद्धि होने से धैर्य नहीं धारण कर सकने के कारण) अपने समय की प्रतीक्षा नहीं करने वाली नायिका प्रिय के पास (बिना अवसर के ही) बार-बार उपस्थित हो जाती है ।",
        "english": "English Translation- ",
        "englishInfo": "Splendorous and fickle row of clouds that were big in size as they didn't pour down, without waiting for their time (season) to arrive, have assembled on Raivataka mountain, in similarity with the women with fickle and splendorous eyes, with large breasts and thighs, who have approached their beloved without even waiting for an opportunity."
    },
    {
        "slokaNo": 26,
        "sloka": "गजकदम्बकमेचकमुच्चकैर्नभसि वीक्ष्य नवाम्बुदमम्बरे । अभिससार न वल्लभमङ्गना न चकमे च कमेकरसं रहः ।।२६।।",
        "pada": "पदविभागः -",
        "padaInfo": "गजकदम्बकमेचकम् उच्चकैः नभसि वीक्ष्य नवाम्बुदम् अम्बरे अभिससार न वल्लभम् अङ्गना न चकमे च कम् एकरसं रहः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नभसि अम्बरे गजकदम्बकमेचकम् उच्चकैः नवाम्बुदं वीक्ष्य अङ्गना एकरसं कं वल्लभं रहः न चकमे न अभिससार च ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रावण मास में आकाश में गजसमूह के समान नीलवर्ण तथा उन्नत नये मेघों को देखकर किसी स्त्री ने एक रस वाले, अर्थात् अन्य रसों को छोड़कर केवल श्रृङ्गार रस वाले किसी प्रियतम को सम्भोगार्थ नहीं चाहा तथा किस प्रिय के प्रति अभिसरण नहीं किया अर्थात् सभी अङ्गनाओं ने प्रियतम को चाहा तथा अभिसरण भी किया ।",
        "english": "English Translation- ",
        "englishInfo": "Having seen group of new and big clouds that were in black color, resembling multitude of elephants in the sky during a month called Śrāvaṇa (that usually comes in July and August), woman, not only wish to meet but secretly had coitus with her beloved, who, having left other rasas, resorted only to Śṛṅgāra rasa."
    },
    {
        "slokaNo": 27,
        "sloka": "अनुययौ विविधोपलकुण्डलद्युतिवितानकसंवलितांशुकम् । धृतधनुर्वलयस्य पयोमुचः शबलिमा बलिमानमुषो वपुः ।।२७।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुययौ विविधोपलकुण्डलद्युतिवितानकसंवलितांशुकं धृतधनुर्वलयस्य पयोमुचः शबलिमा बलिमानमुषः वपुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "धृतधनुर्वलयस्य पयोमुचः शबलिमा विविधोपलकुण्डलद्युतिवितानकसंवलितांशुकं बलिमानमुषः वपुः अनुययौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इन्द्र धनुष से युक्त बादल की विचित्रता (नानावर्णत्व) ने अनेकप्रकार के मणियों से युक्त कुण्डलों की कान्ति से मिश्रित (शरीर की श्यामल) कान्ति वाले तथा बलि दैत्य के गर्व को नष्ट करने वाले भगवान् वामनावतार के शरीर का अनुकरण किया, अर्थात् - इन्द्र धनुष युक्त बादल की शबलता वामन भगवान् के शरीर के समान सुशोभित हुई ।",
        "english": "English Translation- ",
        "englishInfo": "Clouds that are endowed with Indra's bow, i.e., a bright rainbow resembled the splendor of lordVāmana who possessed ear-rings that contained various splendorous gems and who was the destroyer of pride of demon Daitya."
    },
    {
        "slokaNo": 28,
        "sloka": "द्रुतसमीरचलैः क्षणलक्षितव्यवहिता विटपैरिव मञ्जरी । नवतमालनिभस्य नभस्तरोरचिररोचिररोचत वारिदैः ।। २८।।",
        "pada": "पदविभागः -",
        "padaInfo": "द्रुतसमीरचलैः क्षणलक्षितव्यवहिता विटपैः इव मञ्जरी नवतमालनिभस्य नभस्तरोः अचिररोचिः अरोचत वारिदैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "द्रुतसमीरचलैः वारिदैः क्षणलक्षितव्यवहिता अचिररोचिः (द्रुतसमीरचलैः) विटपैः (क्षणलक्षितव्यवहिता) नवतमालनिभस्य नभस्तरोः मञ्जरी इव अरोचत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तीव्र वायु से चञ्चल मेघों से क्षणमात्र में दृष्टिगोचर होकर अन्तर्हित होने वाली बिजली तीव्र वायु से हिलती हुई डालियों से क्षण मात्र दृष्टिगोचर होकर अन्तर्हित होने वाले नवीन तमाल वृक्ष के तुल्य (श्याम वर्ण) आकाश रूपी वृक्ष की मञ्जरी के समान शोभती थी ।",
        "english": "English Translation- ",
        "englishInfo": "A tender bamboo tree which was flickering due to heavy blow of wind and was visible for a moment and later hidden was resembling like flashing clouds and flashes of lightning that were visible for a moment and was appearing like a cluster of blossoms of a tree in the sky."
    },
    {
        "slokaNo": 29,
        "sloka": "पटलमम्बुमुचां पथिकाङ्गना सपदि जीवितसंशयमेष्यती । सनयनाम्बुसखीजनसम्भ्रमाद् विधुरबन्धुरबन्धुरमैक्षत ।।२९।।",
        "pada": "पदविभागः -",
        "padaInfo": "पटलम् अम्बुमुचां पथिकाङ्गना सपदि जीवितसंशयम् एष्यती सनयनाम्बुसखीजनसम्भ्रमात् विधुरबन्धुः अबन्धुरम् ऐक्षत ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पथिकाङ्गना (अत एव) सपदि जीवितसंशयम् एष्यती (अत एव) सनयनाम्बुसखीजनसम्भ्रमात् विधुरबन्धुः (सती) अम्बुमुचां पटलम् अबन्धुरम् ऐक्षत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विदेश को गये हुए पति की पत्नी होने के कारण तत्काल मृत्यु को प्राप्त होती हुई अर्थात् मरणासन्न (अत एव दुःख से) आँसुओं से युक्त सखी की घबराहट से व्याकुल हो रहे हैं बन्धुजन (स्वजन सहेली आदि) जिसकी उस (प्रोषितभर्तृका) स्त्री ने मेघ समूह को अशोभन रूप से अर्थात् दीनता तथा रोष के साथ देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Wife of a person who went on travel, was doubtful about her life (as if nearing to death), about whom (her) relatives were distressed by seeing her dismay, saw a multitude of clouds as inauspicious."
    },
    {
        "slokaNo": 30,
        "sloka": "प्रवसतः सुतरामुदकम्पयद् विदलकन्दलकम्पनलालितः । नमयति स्म वनानि मनस्विनीजनमनोममनो घनमारुतः ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रवसतः सुतराम् उदकम्पयत् विदलकन्दलकम्पनलालितः नमयति स्म वनानि मनस्विनीजनमनोनमनः घनमारुतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विदलकन्दलकम्पनलालितः मनस्विनीजनमनोनमनः घनमारुतः वनानि नमयति स्म प्रवसतः सुतराम् उदकम्पयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "खिले हुए कन्दली के फूलों को काँपने से (लालित) उपस्कृत अर्थात् सुगन्धित किये हुए, मानिनी स्त्रियों के मन को झुकाने (उनका मान मर्दन करने) वाले बादलों की वायु ने वनों को झुका दिया तथा परदेश वासी विरहियों को अत्यन्त कम्पित (व्याकुल) कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Wind of the clouds which is capable of bending down the minds of pride women who were staying away from their homes had bent down the forest and made them distressed while spreading fragrance by shuddering blossomed flowers of a tree called 'Kandalī.'"
    },
    {
        "slokaNo": 31,
        "sloka": "जलदपङ्क्तिरनर्तयदुन्मदं कलविलापि कलापिकदम्बकम् । कृतसमार्जनमर्दलमण्डलध्वनिजया निजया स्वनसम्पदा ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "जलदपङ्क्तिः अनर्तयत् उन्मदं कलविलापि कलापिकदम्बकं कृतसमार्जनमर्दलमण्डलध्वनिजया निजया स्वनसम्पदा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "निजया स्वनसम्पदा कृतसमार्जनमर्दलमण्डलध्वनिजया जलदपङ्क्तिः उन्मदं कलविलापि कलापिकदम्बकम् अनर्तयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपनी ध्वनि सम्पत्ति (अधिक गरजने) से ओत-प्रोत, नगाडे के शब्द को जीतने वाली मेघश्रेणी ने उन्मत्त होकर मधुर केका ध्वनि करने वाले मयूरों के समूह को नचा दिया, अर्थात् मेघों की ध्वनि को सुनकर मोर उन्मत्त होकर स्वर करते हुए नाचने लगें ।",
        "english": "English Translation- ",
        "englishInfo": "Multitude of clouds with its affluence of sound that can win over the sound of a drum, made to dance the flock of peacocks that cry with melodious 'keka' sound, having been intoxicated."
    },
    {
        "slokaNo": 32,
        "sloka": "नवकदम्बरजोऽरुणिताम्बरैरधिपुरन्ध्रि शिलीन्ध्रसुगन्धिभिः । मनसि रागवतामनुरागिता नवनवा वनवायुभिरादधे ।।३२।।",
        "pada": "पदविभागः -",
        "padaInfo": "नवकदम्बरजोऽरुणिताम्बरैः अधिपुरन्ध्रि शिलीन्ध्रसुगन्धिभिः मनसि रागवतां अनुरागिता नवनवा वनवायुभिः आदधे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नवकदम्बरजोऽरुणिताम्बरैः शिलीन्ध्रसुगन्धिभिः वनवायुभिः अधिपुरन्ध्रि रागवतां मनसि नवनवा अनुरागिता आदधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नवीन कदम्बों के परागों से आकाश को लाल किये हुए कन्दली के पुष्पों की सुगन्ध से वन के वायुओं ने स्त्रियों के विषय में कामियों के हृदय में नवीन प्रेम को उत्पन्न किया । वन के वायुओं के चलने पर कामी-पुरुषों का स्त्रियों में अधिकाधिक अनुराग हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "Forest winds with new pollen-dust of trees called 'Kadamba,' reddened the sky and with the fragrance of flowers of plantain trees, sprung up new love in the hearts of women and beloved."
    },
    {
        "slokaNo": 33,
        "sloka": "शमिततापमपोढमहीरजः प्रथमबिन्दुभिरम्बुमुचोऽम्भसाम् । प्रविरलैरचलाङ्गनमङ्गनाजनसुगं न सुगन्धि न चक्रिरे ।।३३।।",
        "pada": "पदविभागः -",
        "padaInfo": "शमिततापम् अपोढमहीरजः प्रथमबिन्दुभिः अम्बुमुचः अम्भसां प्रविरलैः अचलाङ्गनम् अङ्गनाजनसुगं न सुगन्धि न चक्रिरे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अम्बुमुचः प्रविरलैः अम्भसां प्रथमबिन्दुभिः शमिततापम् अपोढमहीरजः सुगन्धि अचलाङ्गनम् अङ्गनाजनसुगं न चक्रिरे (इति) न ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बादलों ने बहुत थोडे (बरसे हुए) पानी के प्रथम बिन्दुओं से ताप रहित, शान्त धूलि वाले तथा सुगन्धि युक्त रैवतक पर्वत के मैदान को स्त्री जनों के लिये सुख पूर्वक चलने योग्य बना दिया ।",
        "english": "English Translation- ",
        "englishInfo": "The clouds while pouring down few and new droplets removed heat and made the path of Raivataka mountain devoid of dust and spread with fragrance and thus made the way easy to traverse to the womenfolk."
    },
    {
        "slokaNo": 34,
        "sloka": "द्विरददन्तवलक्षमलक्ष्यत स्फुरितभृङ्गमृगच्छवि केतकम् । घनघनौघविघट्टनया दिवः कृशशिखं शशिखण्डमिव च्युतम् ।।३४।।",
        "pada": "पदविभागः -",
        "padaInfo": "द्विरददन्तवलक्षम् अलक्ष्यत स्फुरितभृङ्गमृगच्छवि केतकं घनघनौघविघट्टनया दिवः कृशशिखं शशिखण्डम् इव च्युतम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "द्विरदन्तवलक्षं स्फुरितभृङ्गमृगच्छवि केतकम् घनघनौघविघट्टनया दिवः च्युतं कृशशिखं शशिखण्डम् इव अलक्ष्यत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हाथी दांत के समान स्वच्छ, घूमते हुए भ्रमर रूपी मृग की कान्ति (मृगलाञ्छन) वाला केतकी का पुष्प (लोगों को) सघन मेघ के गर्जन से आकाश से गिरे हुए तथा सूक्ष्माग्र भाग वाले चन्द्रमा के टुकड़े के समान दिखाई पडे ।",
        "english": "English Translation- ",
        "englishInfo": "Flower of 'Ketaka,' which is as dazzling white as the tusk of an elephant, appearing like a roaming bee and possessing a characteristic mark of a deer, was resembling a fragment of the moon with a minute forepart, that fell from the sky due to the roar of a thickset cloud."
    },
    {
        "slokaNo": 35,
        "sloka": "दलितमौक्तिकचूर्णविपाण्डवः स्फुरितनिर्झरशीकरचारवः । कुटजपुष्पपरागकणाः स्फुटं विदधिरे दधिरेणुविडम्बनाम् ।।३५।।",
        "pada": "पदविभागः -",
        "padaInfo": "दलितमौक्तिकचूर्णविपाण्डवः स्फुरितनिर्झरशीकरचारवः कुटजपुष्पपरागकणाः स्फुटं विदधिरे दधिरेणुविडम्बनाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दलितमौक्तिकचूर्णविपाण्डवः स्फुरितनिर्झरशीकरचारवः कुटजपुष्पपरागकणाः स्फुटं दधिरेणुविडम्बनां विदधिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पीसे गये मोती के चूर्ण के समान अत्यन्त श्वेत वर्ण तथा स्फुरित होते हुए झरनों के सूक्ष्म जलकणों के समान मनोहर (कुटज=इन्द्रयव) इन्द्रजौ के फूलों के परागकण दही के चूर्ण के स्पष्ट रूप से समान शोभते थे ।",
        "english": "English Translation- ",
        "englishInfo": "Beautiful pollen-dust of a flower called 'Kutaja,' i.e., 'coral-swirl' was in dazzling white resembling powder of grounded pearls and was splendorous like flashing and minute water droplets shone like curds."
    },
    {
        "slokaNo": 36,
        "sloka": "नवपयःकणकोमलमालतीकुसुमसन्ततिसन्ततसङ्गिभिः । प्रचलितोडुनिभैः परिपाण्डिमा शुभरजो भरजोऽलिभिराददे ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "नवपयःकणकोमलमालतीकुसुमसन्ततिसन्ततसङ्गिभिः प्रचलितोडुनिभैः परिपाण्डिमा शुभरजोभरजः अलिभिः आददे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नवपयःकणकोमलमालतीकुसुमसन्ततिसन्ततसङ्गिभिः (अत एव) प्रचलितोडुनिभैः अलिभिः शुभरजोभरजः परिपाण्डिमा आददे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नवीन जलकणों के समान कोमल मालती के पुष्पों के गुच्छों पर निरन्तर बैठे हुए, (अत एव-पराग-रञ्जित होने से) चलते हुए नक्षत्रों के समान भौरों ने शुभ्र पराग-समूह से उत्पन्न श्वेतता (शुक्लता) को धारण कर लिया, अर्थात् मालती के पराग-समूह से भौंरे श्वेत हो गये ।",
        "english": "English Translation- ",
        "englishInfo": "Bumble-bees, while always sitting on the bushes of Jasmine flowers, appearing like new water droplets and resembling like moving stars, bore dazzling white that was obtained from bright pollen-dust."
    },
    {
        "slokaNo": 37,
        "sloka": "निजरजः पटवासमिवाऽकिरद् धृतपटोपमवारिमुचां दिशाम् । प्रियवियुक्तवधूजनचेतसामनवनी नवनीपवनावलिः ।।३७।।",
        "pada": "पदविभागः -",
        "padaInfo": "निजरजः पटवासम् इव अकिरत् धृतपटोपमवारिमुचां दिशां प्रियवियुक्तवधूजनचेतसाम् अनवनी नवनीपवनावलिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रियवियुक्तवधूजनचेतसाम् अनवनी नवनीपवनावलिः धृतपटोपमवारिमुचां दिशां निजरजःपटवासम् इव अकिरत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पति रहित (विरहिणी) स्त्रियों के चित्त की रक्षा नहीं करने वाली अर्थात् विरहिणियों के लिये दुःखादायिनी, नये कदम्बों के वन की श्रेणि ने कपड़े के तुल्य मेघ से आच्छादित नायिका रूपिणी दिशाओं के लिये अपने पराग को, कपड़े को सुवासित करने वाले चूर्ण (पाउडर) के समान बिखेर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Forest ranges of tender Kadamba tree, causing distress to the minds of women, who were without their husbands, while spreading pollen-dust, covered the directions with clouds just as a heroine who covered herself with a cloth that is smeared with fragrant powder."
    },
    {
        "slokaNo": 38,
        "sloka": "प्रणयकोपभृतोऽपि पराङ्मुखाः सपदि वारिधराऽऽरवभीरवः । प्रणयिनः परिरब्धुमथाङ्गना ववलिरे वलिरेचितमध्यमाः ।।३८।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रणयकोपभृतः अपि पराङ्मुखाः सपदि वारिधराऽऽरवभीरवः प्रणयिनः परिरब्धुं अथ अङ्गनाः ववलिरे वलिरेचितमध्यमाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रणयकोपभृतः (अत एव), पराङ्मुखाः अपि सपदि वारिधराऽऽरवभीरवः अङ्गनाः अथ प्रणयिनः परिरब्धुं वलिरेचितमध्यमाः (सत्यः) ववलिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रणयकलह युक्त (अत एव रति से) विमुख भी अङ्गनाएँ, तत्काल मेघ-गर्जन से भयभीत हुई और इस (मेघ गर्जन) के तुरन्त बाद प्रियों के आलिङ्गन के लिये (शरीर को फैलाने के कारण) त्रिवली रहित उदर युक्त होती हुई प्रवृत्त हुई ।",
        "english": "English Translation- ",
        "englishInfo": "Though women, who were abstaining themselves due to quarrel in love, were, within no time, ready to embrace their beloved, with their bellies which are without ripples, due to fear caused by the roaring of a cloud."
    },
    {
        "slokaNo": 39,
        "sloka": "विगतरागगुणोऽपि जनो न कश्चलति वाति पयोदनभस्वति ।अभिहितेऽलिभिरेवमिवोच्चकैरननृते ननृते नवपल्लवैः ।।३९।।",
        "pada": "पदविभागः -",
        "padaInfo": "विगतरागगुणोऽपि  जनः न कः चलति वाति पयोदनभस्वति अभिहिते अलिभिः इव उच्चकैः अननृते ननृते नवपल्लवैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पयोदनभस्वति वाति विगतरागगुणः अपि कः जनः न चलति, एवम् अलिभिः उच्चकैः अननृते अभिहिते नवपल्लवैः ननृते इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(बरसाती मादक) मेघ वायु के बहने पर विरक्त भी कौन पुरुष चञ्चल (विषयानुरागी) नहीं हो जाता है, इस प्रकार से मानो भ्रमरों के ऊँचे स्वर में सत्यवचन कहने पर नवपल्लव नाचने (हिलने) लगें ।",
        "english": "English Translation- ",
        "englishInfo": "When cold wind (wind with clouds) blows, which person, though indifferent will not move, thus having said this truth in a high tone, by the bumble-bees it was as if tender leaves danced."
    },
    {
        "slokaNo": 40,
        "sloka": "अरमयन् भवनादचिरद्युतेः किल भयादपयातुमनिच्छवः । यदुनरेन्द्रगणं तरुणीगणास्तमथ मन्मथमन्थरभाषिणः ।।४०।।",
        "pada": "पदविभागः -",
        "padaInfo": "अरमयन् भवनात् अचिरद्युतेः किल भयात् अपयातुम् अनिच्छवः यदुनरेन्द्रगणं तरुणीगणाः तम् अथ मन्मथमन्थरभाषिणः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ अचिरद्युतेः भयात् किल भवनात् अपयातुम् अनिच्छवः मन्मथमन्थरभाषिणः तरुणीगणाः तं यदुनरेन्द्रगणम् अरमयन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मानो बिजली के भय से (वास्तव में तो पतियों के अनुराग के कारण ही) रति-गृह से बाहर नहीं जाना चाहती हुई तथा कामवश आलस्ययुक्त बोलती हुई युवतियों के समूह ने यदुवंशी राजाओं के समुदाय को आनन्दित किया । अर्थात् उसके साथ रमण सम्भोगादि किया ।",
        "english": "English Translation- ",
        "englishInfo": "It was as if with fear of thunder-bolts, women-folk not intending to go out of their pleasure-house and while speaking with laziness being subjected to love, made the kings of Yadu clan enjoy (in having coitus)."
    },
    {
        "slokaNo": 41,
        "sloka": "ददतमन्तरिताऽहिमदीधितिं खगकुलाय कुलायनिलायिताम् । जलदकालमबोधकृतं दिशामपरथाऽऽप रथावयवायुधः ।।४१।।",
        "pada": "पदविभागः -",
        "padaInfo": "ददतम् अन्तरिताऽहिमदीधितिं खगकुलाय कुलायनिलायितां जलदकालम् अबोधकृतं दिशाम् अपरथा आप रथावयवायुधः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रथावयवायुधः अन्तरिताऽहिमदीधितिं (तथा) खगकुलाय कुलायनिलायितां ददतं दिशाम् अबोधकृतं जलदकालम् अपरथा आप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अब वर्षा के अवसान का वर्णन करते हुए शरद् ऋतु के वर्णन करने का उपक्रम करते हैं- सुदर्शन चक्रधारी भगवान् श्रीकृष्ण ने, सूर्य को (बादलों) से छिपाने वाले तथा (अति वृष्टि से) पक्षियों को घोसलों में निवास करने वाला (रहने के लिए विवश) करते हुए एवं (घनघोर घटाओं से अन्धकार को उत्पन्नकर) दिशाओं के ज्ञान को नष्ट करने वाले मेघ-समय (वर्षा-काल) को दूसरे रूप में देखा । अर्थात्-समाप्त होती हुई वर्षा को शरद् रूप में देखा ।",
        "english": "English Translation- ",
        "englishInfo": "The poet explains autumn season here- Lord Śrī Kṛṣṇa, bearing a disc, hid the Sun, made the birds stay in their nests (due to heavy rain) had seen the other form of cloud-time or rainy season that destroys the knowledge of directions."
    },
    {
        "slokaNo": 42,
        "sloka": "स विकचोत्पलचक्षुषमैक्षत क्षितिभृतोऽङ्कगतां दयितामिव । शरदमच्छगलद्वसनोपमाक्षमघनामघनाशनकीर्तनः ।।४२।।",
        "pada": "पदविभागः -",
        "padaInfo": "सः विकचोत्पलचक्षुषम् ऐक्षत क्षितिभृतः अङ्कगतां दयिताम् इव शरदम् अच्छगलद्वसनोपमाक्षमघनाम् अघनाशनकीर्तनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अघनाशनकीर्तनः सः विकचोत्पलचक्षुषम् अच्छगलद्वसनोपमाक्षमघनाम् (अत एव) क्षितिभृतः अङ्कगतां दयिताम् इव शरदम् ऐक्षत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वर्षा ऋतु का वर्णन करने के उपरान्त अब तेरह श्लोकों (6।42-54) से क्रमागत शरद् ऋतु का वर्णन करते हैं - पापनाशक नाम (कीर्तन) है जिसका, ऐसे उन श्रीकृष्ण भगवान् ने विकसितकमल रूप नेत्रों वाली तथा सरकते (नीचे को खिसकते) हुए स्वच्छ कपड़ों के सदृश मेघों वाली शरद् ऋतु को (अपने प्रिय पति) राजा की गोद में बैठी हुई प्रिया के समान रैवतक पर्वत के मध्य में विराजमान देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Lord Śrī Kṛṣṇa, the one who is famous for his name as sin-dispeller, saw autumn season with pure and white clouds moving towards downwards, in the midst of Raivataka mountain that was appearing like a beloved lady, possessed with blossomed lotus eyes, who was wearing a white cloth that was moving downwards, while sitting on the lap of a king."
    },
    {
        "slokaNo": 43,
        "sloka": "जगति नैशमशीतकरः करैर्वियति वारिदवृन्दमयं तमः । जलजराजिषु नैद्रमदिद्रवन्न महतामहताः क्व च नाऽरयः ।।४३।।",
        "pada": "पदविभागः -",
        "padaInfo": "जगति नैशम् अशीतकरः करैः वियति वारिदवृन्दमयं तमः जलजराजिषु नैद्रम् अदिद्रवत् न महताम् अहताः क्व च न अरयः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अशीतकरः करैः जगति नैशं (तमः अदिद्रवत्), वियति वारिवृन्दमयं (तमः अदिद्रवत्) जलजराजिषु नैद्रं तमः अदिद्रवत् (तथा हि-) महताम् अरयः क्व च न न अहताः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सूर्य ने अपनी किरणों से संसार में रात्रि जन्य अन्धकार को तथा आकाश में मेघ-समूह रूपी अन्धकार को एवं कमलों के समूहों में निद्रा (अविकास) रूपी अन्धकार को दूर कर दिया । क्योंकि महात्माओं (तेजस्वियों) के शत्रु कहाँ अक्षत रह सकते हैं ? अर्थात् तेजस्वियों के शत्रु जहाँ कहीं भी नष्ट हो जाते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The Sun with its rays dispelled the darkness that is formed in the universe during the night, in the form of clouds in the sky, in the form of sleep (by making them blossomed) in lotuses. Indeed, where cannot be the enemies of great be destroyed?"
    },
    {
        "slokaNo": 44,
        "sloka": "समय एव करोति बलाबलं प्रणिवदन्त इतीव शरीरिणाम् । शरदि हंसरवाः परुषीकृतस्वरमयूरमयूं  रमणीयताम् ।।४४।।",
        "pada": "पदविभागः -",
        "padaInfo": "समयः एव करोति बलाबलं प्रणिवदन्तः इति इव शरीरिणां शरदि हंसरवाः परुषीकृतस्वरमयूरम् अयुः रमणीयताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "समयः एव शरीरिणां बलाबलं करोति इति प्रणिगदन्तः इव शरदि हंसरवाः परुषीकृतस्वरमयूरं रमणीयताम् अयुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समय ही प्राणियों के बलाबल को करता है, अर्थात् समय ही संसार में सबको सबल एवं दुर्बल बनाता है, इस प्रकार से मानो कहते (बतलाते) हुए मयूरों के स्वरों को परुष (अरमणीय) करने वाले हंसों के शब्द शरद ऋतु में रमणीयता को प्राप्त हुए ।",
        "english": "English Translation- ",
        "englishInfo": "Time indeed makes an embodied being strong and weak, as if while saying thus, the chirping of swans obtained pleasantness in the autumn season while making peacocks' sound unpleasant."
    },
    {
        "slokaNo": 45,
        "sloka": "तनुरुहाणि पुरो विजितध्वनेर्धवलपक्षविहङ्गमकूजितैः । जगलुरक्षमयेव शिखण्डिनः परिभवोऽरिभवो हि सुदुःसहः ।।४५।।",
        "pada": "पदविभागः -",
        "padaInfo": "तनुरुहाणि पुरः विजितध्वनेः धवलपक्षविहङ्गमकूजितैः जगलुः अक्षमया इव शिखण्डिनः परिभवः अरिभवः हि सुदुःसहः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पुरः धवलपक्षविहङ्गमकूजितैः विजितध्वनेः शिखण्डिनः तनुरुहाणि अक्षमया इव जगलुः हि अरिभवः परिभवः सुदुःसहः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पहले अथवा सामने हंसों की ध्वनियों से पराजित ध्वनि वाले मोरों के पङ्ख मानो असहनशीलता (के कारण) से झड़ गये । (यह युक्त भी था) क्योंकि शत्रुओं से होने वाला अपमान अत्यन्त असहनीय होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Earlier, it appeared, as if, lost to the chirping sound of the Swans, the Peacocks' feathers fell due to envy. Indeed, humiliation caused by enemies is intolerable."
    },
    {
        "slokaNo": 46,
        "sloka": "अनुवनं वनराजिवधूमुखे बहलरागजवाऽधरचारुणि । विकचबाणदलावलयोऽधिकं रुरुचिरे रुचिरेक्षणविभ्रमाः ।।४६।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुवनं वनराजिवधूमुखे बहलरागजवाऽधरचारुणि विकचबाणदलावलयः अधिकं रुरुचिरे रुचिरेक्षणविभ्रमाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनुवनं बहलरागजवाऽधरचारुणि वनराजिवधूमुखे रुचिरेक्षणविभ्रमाः विकचबाणदलावलयः अधिकं रुरुचिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रत्येक वन में अत्यन्त लाल गुड़हल के पुष्प रूपी अधरोष्ठ से मनोहर, वनपङ्क्ति रूपी स्त्री के मुख (पक्षा0-अग्रभाग) में, सुन्दर नेत्रों के विलास या शोभा वाले, खिले हुए नीली झिण्टी (पियाबासे) के पत्तों (पङ्खुड़ियों) की पंक्तियाँ अत्यधिक शोभने लगीं ।",
        "english": "English Translation- ",
        "englishInfo": "In every forest, flowers of China rose resembling like lips of a woman, row of trees beautifying wood that resemble forepart (face) of a woman, which has got the beauty of beautiful eyes that looked like a row of leaves of Crested Philippine Violet trees were very much splendorous."
    },
    {
        "slokaNo": 47,
        "sloka": "कनकभङ्गपिशङ्गदलैर्दधे सरजसारुणकेसरचारुभिः । प्रियविमानितमानवतीरुषां निरसनैरसनैरवृथार्थता ।।४७।।",
        "pada": "पदविभागः -",
        "padaInfo": "कनकभङ्गपिशङ्गदलैः दधे सरजसारुणकेसरचारुभिः प्रियविमानितमानवतीरुषां निरसनैः असनैः अवृथार्थता ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कनकभङ्गपिशङ्गदलैः सरजसारुणकेसरचारुभिः (तथा) प्रियविमानितमानवतीरुषां निरसनैः असनैः अवृथार्थता दधे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वर्ण के टुकडे के समान पीले फूलों की पङ्खुडियों वाले पराग सहित केसरों से मनोहर तथा पतियों के द्वारा अपमानित मानिनी स्त्रियों के क्रोध को दूर करने वाले विजयसार के फूलों ने (अस्यन्तीति असनाः, मानियों के मान को दूर करने वाले, इस नाम की) सार्थक नाम को धारण किया ।",
        "english": "English Translation- ",
        "englishInfo": "Petals of yellow flowers of Noon-plant, along with their pollen-dust, that were appearing like pieces of gold befit their name in removing pride of the women who were humiliated by their husbands."
    },
    {
        "slokaNo": 48,
        "sloka": "मुखसरोजरुचं मदपाटलामनुचकार चकोरदृशां यतः । धृतनवातपमुत्सुकतामतो न कमलं कमलम्भयदम्भसि ।।४८।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुखसरोजरुचं मदपाटलाम् अनुचकार चकोरदृशां यतः धृतनवातपम् उत्सुकतां अतः न कमलं कम् अलम्भयत् अम्भसि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "धृतनवातपम् अम्भसि कमलं यतः मदपाटलां चकोरदृशां मुखसरोजरुचम् अनुचकार अतः कम् उत्सुकतां न अलम्भयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रातः काल की धूप को धारण करने वाला (अर्थात् बालतप से रक्तवर्ण या बालतप के समान वर्ण) जलस्थ कमल ने, क्योंकि मद से गुलाबी वर्ण की चकोरनयनी स्त्रियों के मुख कमल की शोभा का अनुकरण किया, इसलिये (उस कमल ने) किस पुरुष को उत्कण्ठित नहीं कर दिया? अर्थात् स्त्री के मुख की शोभा को धारण करने वाले कमल को देखकर सभी पुरुष अपनी प्रियाओं के मुख कमल का स्मरण हो जाने से उन प्रियाओं के मुखकमलों को देखने के लिये लालायित हो उठे ।",
        "english": "English Translation- ",
        "englishInfo": "Which person will not be inspired with emotions, to see his beloved, by witnessing a lotus that is in water, bearing early heat of the Sun and that imitates the beauty of lotus like face of women, due to intoxication, whose eyes were pinkish, like that of the one who possessed the eyes of a partridge (Cakora)  bird."
    },
    {
        "slokaNo": 49,
        "sloka": "विगतसस्यजिघत्समघट्टयत्कलमगोपवधूर्न मृगव्रजम् । श्रुततदीरितकोमलगीतकध्वनिमिषेऽनिमिषेक्षणमग्रतः ।।४९।।",
        "pada": "पदविभागः -",
        "padaInfo": "विगतसस्यजिघत्सम् अघट्टयत् कलमगोपवधूः न मृगव्रजं श्रुततदीरितकोमलगीतकध्वनिम् इषे अनिमिषेक्षणम् अग्रतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इषे कलमगोपवधूः श्रुततदीरितकोमलगीतकध्वनिम् (अत एव) अग्रतः अनिमिषेक्षणं विगतसस्यजिघत्सं मृगव्रजं न अघट्टयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आश्विन (क्वार) मास में धान की रखवाली करने वाली गोपवधू ने, उच्च स्वर से गाये जाते हुए मधुर गान की ध्वनि को सुनने वाले अत एव निर्निमेष होकर खड़े हुए तथा धान खाने की इच्छा नहीं करने वाले मृगसमूह को नहीं भगाया ।",
        "english": "English Translation- ",
        "englishInfo": "In the month of’Āsvayuj'  woman who protects paddy, did not shoo away the herd of deer, as it was not willing to eat the paddy and while standing without blinking its eye was listening to the melodious song that was sung loudly."
    },
    {
        "slokaNo": 50,
        "sloka": "कृतमदं निगदन्त इवाकुलीकृतजगत्त्रयमूर्जमतङ्गजम्। ववुरयुक्छदगुच्छसुगन्धयः सततगास्ततगानगिरोऽलिभिः ।।५०।।",
        "pada": "पदविभागः -",
        "padaInfo": "कृतमदं निगदन्तः इव आकुलीकृतजगत्त्रयम् ऊर्जमतङ्गजं ववुः अयुक्छदगुच्छसुगन्धयः सततगाः ततगानगिरः अलिभिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अयुक्छदगुच्छसुगन्धयः अलिभिः ततगानगिरः सततगाः कृतमदम् (अत एव) आकुलीकृतजगत्त्रयम्, ऊर्जमतङ्गजं निगदन्तः इव ववुः।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सप्तपर्ण (सतौना, छतिवन) के गुच्छों (के स्पर्श) से सुगन्धित अर्थात्- हाथी के समान गन्धवाली, भ्रमरों के द्वारा उच्च स्वर से गायी गयी अर्थात्- प्रशंसित वायु, मद युक्त किये गये अत एव लोकत्रय को व्याकुल करने वाले कार्तिक मास रूपी हाथी के आने की सूचना देती हुई कहने लगी ।",
        "english": "English Translation- ",
        "englishInfo": "Wind, endowed with the fragrance of an elephant, being sung loudly by bumble-bees, with continuous blows, as if indicating the arrival of the month of Kārtika, that brings distress to all the three worlds resembling like an intoxicated elephant."
    },
    {
        "slokaNo": 51,
        "sloka": "विगतवारिधरावरणाः क्वचिद् ददृशुरुल्लसिताऽसिलताऽसिताः। क्वचिदिवेन्द्रगजाजिनकञ्चुकाः शरदि नीरदिनीर्यदवो दिशः ।।५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "विगतवारिधरावरणाः क्वचित् ददृशुः उल्लसिताऽसिताः क्विचित् इव इन्द्रगजाजिनकञ्चुकाः शरदि निरदिनीः यदवः दिशः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शरदि यदवः क्वचित् विगतवारिधरावरणाः (अत एव) उल्लसिताऽसिलताऽसिताः क्वचित् निरदिनीः (अत एव) इन्द्रगजाजिनकञ्चुकाः इव दिशः ददृशुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शरद् ऋतु में यादवों ने कहीं पर मेघावरण से रहित अत एव म्यान से बाहर निकली हुई तलवार रूपी लता के समान श्याम वर्ण तथा कहीं पर (श्वेत) मेघयुक्त अत एव ऐरावत के (शुभ्र) चर्म रूपी चोली (वस्त्र) वाली दिशाओं को देखा ।",
        "english": "English Translation- ",
        "englishInfo": "In autumn season, Yādavas have seen some places without clouds, and hence creepers around there were appearing like a sword that came out of its sheath and some places endowed with clouds and thus there the directions were looking like a jacket that was as clear as the skin of Airāvata."
    },
    {
        "slokaNo": 52,
        "sloka": "विलुलितामनिलैः शरदङ्गना नवसरोरुहकेसरसम्भवाम्। विकरितुं परिहासविधित्सया हरिवधूरिव धूलिमुदक्षिपत् ।।५२।।",
        "pada": "पदविभागः -",
        "padaInfo": "विलुलिताम् अनिलैः शरदङ्गना नवसरोरुहकेसरसम्भवां विकरितुं परिहासविधित्सया हरिवधूः इव धूलिम् उदक्षिपत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शरदङ्गना अनिलैः विलुलितां नवसरोरुहकेसरसम्भवां धूलिं परिहासविधित्सया हरिवधूः विकरितुम् इव उदक्षिपत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शरद् रूपी स्त्री ने हवाओं से उडाई गयी नवीन कमलों के केसरों से उत्पन्न धूलि को हँसी करने की इच्छा से श्रीकृष्ण भगवान् की प्रियाओं के ऊपर वर्षा ने (बिखेरने) के लिये ऊपर फेंक दिया ।",
        "english": "English Translation- ",
        "englishInfo": "With an intention to mock, Autumn in the form of a woman, precipitated dust that is roused by the wind that blew the pollen-dust of tender lotuses on the beloved women of Śrī Kṛṣṇa, as if, to provoke them."
    },
    {
        "slokaNo": 53,
        "sloka": "हरितपत्रमयीव मरुद्गणैः स्रगवनद्धमनोरमपल्लवा । मधुरिपोरभिताम्रमुखी मुदं दिवि तता विततान शुकावलिः ।।५३।।",
        "pada": "पदविभागः -",
        "padaInfo": "हरितपत्रमयी इव मरुद्गणैः स्रग् अवनद्धमनोरमपल्लवा मधुरिपोः अभिताम्रमुखी मुदं दिवि तता विततान शुकावलिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अभिताम्रमुखी शुकावलिः मरुद्गणैः दिवि तता हरितपत्रमयी अवनद्धमनोरमपल्लवा स्रग् इव मधुरिपोः मुदं विततान ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यन्त अरुण मुख वाली तोतों की पङ्क्ति ने देवताओं के द्वारा आकाश में फैलयी गई हरे रंग के पत्तों से रचित, गुथे हुए मनोहर नवीन पत्तों वाली माला के समान श्रीकृष्ण भगवान् के हर्ष को बढ़ाया । (श्रीकृष्ण भगवान् को अत्यन्त हर्षित किया) ।",
        "english": "English Translation- ",
        "englishInfo": "A flock of tawny faced parrots that was appearing like a garland entwined with tender green leaves, that were thrown by the Gods in the sky, increased the happiness of Śrī Kṛṣṇa."
    },
    {
        "slokaNo": 54,
        "sloka": "स्मितसरोरुहनेत्रसरोजलामतिसिताङ्गविहङ्गहसद्दिवम् । अकलयत् मुदितामिव सर्वतः स शरदं शरदन्तुरदिङ्मुखाम् ।।५४।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्मितसरोरुहनेत्रसरोजलाम् अतिसिताङ्गविहङ्गहसद्दिवम् अकलयत् मुदिताम् इव सर्वतः सः शरदं शरदन्तुरदिङ्मुखाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः स्मितसरोरुहनेत्रसरोजलाम् अतिसिताङ्गविहङ्गहसद्दिवं, शरदन्तुरदिङ्मुखां शरदं सर्वतः मुदिताम् इव अकलयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस श्रीकृष्ण भगवान् ने विकसितकमल रूप नेत्रों वाले सरोवरों के जलवाली तथा अत्यन्त श्वेत (अङ्ग) पङ्ख वाले पक्षियों से मोदमान (प्रकाशित) हो रहा है, अन्तरिक्ष जिसमें, तथा कास नामक तृणों से दन्तुर (बाहर निकले हुए दाँतों से युक्त) मुखवाली शरद् ऋतु सब ओर से प्रसन्न सा माना ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa found cheery all around with Autumn season endowed with ponds that are filled with blossomed eyes of lotuses and which was being delightful with the sky on which, birds were with very much dazzling white wings, resembling face with dentates, with a kind of grass called 'Kāśa'."
    },
    {
        "slokaNo": 55,
        "sloka": "गजपतिद्वयसीरपि हैमनः तुहिनयन् सरितः पृषतां पतिः । सलिलसन्ततिमध्वगयोषितामतनुताऽतनुतापकृतं दृशाम् ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "गजपतिद्वयसीः अपि हैमनः तुहिनयन् सरितः पृषतां पतिः सलिलसन्ततिम् अध्वगयोषितां अतनुतापकृतं दृशाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गजपतिद्वयसीः अपि सरितः तुहिनयन् हैमनः पृषतां पतिः अध्वगयोषितां दृशाम् अतनुतापकृतं सलिलसन्ततिम् अतनुत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हाथी के प्रमाण वाली (जिनमें हाथी डूब जाये ऐसी गम्भीर) भी नदियों को हिममय (बर्फीली) करती हुई हेमन्त की वायु ने पथिकों की स्त्रियों (प्रोषित पतिकाओं) के नेत्रों के अतिशय सन्ताप को करने वाले जलप्रवाह (आँसुओं) को बढ़ा दिया । अर्थात् विरहिणियों के रोने से गर्म-गर्म आँसू बहने लगे ।",
        "english": "English Translation- ",
        "englishInfo": "The poet here (from VI-55-66)  depicts winter season-  Though wind of winter made the river water that was as huge as the size of elephants, icy, it increased the excess anguish of the women of travelers and made them flow their warm tears."
    },
    {
        "slokaNo": 56,
        "sloka": "इदमयुक्तमहो! महदेव यद् वरतनोः स्मरयत्यनिलोऽन्यदा । स्मृतसयौवनसोष्मपयोधरान् सतुहिनस्तु हिनस्तु वियोगिनः ।।५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "इदम् अयुक्तम् अहो! महत् एव यत् वरतनोः स्मरयति अनिलः अन्यदा स्मृतसयौवनसोष्मपयोधरान् सतुहिनः तु हिनस्तु वियोगिनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनिलः अन्यदा (वियोगिनः) वरतनोः स्मरयति यत्, इदं महत् अयुक्तम् एव (अस्ति), अहो! सतुहिनः तु स्मृतयौवनसोष्मपयोधरान् वियोगिनः हिनस्तु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो वायु (ग्रीष्मादि ऋतु रूप) दूसरे समय में विरहियों को सुन्दर स्त्रियों का स्मरण करा देता है, यह (सहकारी नहीं होने पर भी स्मरण कराने से) बहुत अनुचित है । हिम युक्त बर्फीली वह वायु (शीत पड़ने के कारण) तरुण एवं गर्म-गर्म (प्रियाओं के) स्तनों का स्मरण किये हुए विरहियों को मारडाले यह भले ही उचित हो सकता है ।",
        "english": "English Translation- ",
        "englishInfo": "The wind during other seasons, i.e., in seasons like summer, etc., reminds their beautiful beloved to the separated, which is indeed improper. Indeed, it would be better, if this icy wind, would kill the separated, for reminding the warm breasts of beloved."
    },
    {
        "slokaNo": 57,
        "sloka": "प्रियतमेन यया सरुषा स्थितं न सह सा सहसा परिरभ्य तम् । श्लथयितुं क्षणमक्षमताङ्गना न सहसा सहसा कृतवेपथुः ।।५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रियतमेन यया सरुषा स्थितं न सह सा सहसा परिरभ्य तं श्लथयितुं क्षणम् अक्षमत अङ्गना न सहसा सहसा कृतवेपथुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सरुषा यया प्रियतमेन सह न स्थितं, सा अङ्गना सहसा कृतवेपथुः (सती) तं सहसा (सती) सहसा परिरभ्य क्षणं श्लथयितुं न अक्षमत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "क्रोध युक्त जो स्त्री प्रियतम के साथ नहीं बैठी, अगहन मास (की शीत) से कंपायी गई वह स्त्री हँसते हुए, उस पूर्व अपमानित पति का शीघ्र ही आलिङ्गन कर क्षणमात्र भी (उस पति के आलिङ्गन को) शिथिल नहीं कर सकी ।",
        "english": "English Translation- ",
        "englishInfo": "That angry woman who didn't sit with her beloved (during other months), now, the same woman, in the month of Mārgaśīrṣa, while shivering due to severe cold, couldn't destroy the embrace of her beloved, whom, she earlier insulted or rejected."
    },
    {
        "slokaNo": 58,
        "sloka": "भृशमदूयत याऽधरपल्लवक्षतिरनावरणा हिममारुतैः । दशनरश्मिपटेन च सीत्कृतैर्निवसितेव सितेन सुनिर्ववौ ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "भृशम् अदूयत या अधरपल्लवक्षतिः अनावरणा हिममारुतैः दशनरश्मिपटेन च सीत्कृतैः निवसिता इव सितेन सुनिर्ववौ ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनावरणा या अधरपल्लवक्षतिः हिममारुतैः भृशम् अदूयत सीत्कृतैः सितेन दशनरश्मिपटेन च निवसिता इव सुनिर्ववौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(किसी नायिका के) अधरपल्लव का बिना ढका हुआ जो व्रण (दन्तक्षत) शीतल हवा से अत्यन्त पीड़ित हो रहा था सीत्कार (जाड़े के कारण मुख से निकलने वाले सी-सी शब्द) के द्वारा दाँतों की किरण रूपी सफेद कपड़े से मानो ढ़का हुआ वह व्रण अच्छी प्रकार से सुखी हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "The open wound of the lower lip of a woman gave very much pain due to cold wind. Thus, due to that pain, as she made 'ssh... ssh..' sound, it was, as if, rays of her teeth in the form of a white cloth that covers, gave her solace."
    },
    {
        "slokaNo": 59,
        "sloka": "व्रणभृता सुतनोः कलसीत्कृतस्फुरितदन्तमरीचिमयं दधे । स्फुटमिवावरणं हिममारुतैर्मृदुतया दुतयाऽधरलेखया ।।५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "व्रणभृता सुतनोः कलसीत्कृतस्फुरितदन्तमरीचिमयं दधे स्फुटम् इव आवरणं हिममारुतैः मृदुतया दुतया अधरलेखया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मृदुतया हिममारुतैः दुतया व्रणभृता सुतनोः अधरलेखया (कर्त्र्या) (सुतनोः) कलसीत्कृतस्फुरितदन्तमरीचिमयं स्फुटम् आवरणं दधे इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पुनः उसी बात को प्रकारान्तर से कहते हैं- कोमल होने से शीतल वायु के द्वारा पीड़ित दन्तक्षत से युक्त सुकुमारी की अधरलेखा ने मानो मधुर सीत्कार करने से स्फुरित हुई दन्तकिरणरूप आवरण को धारण किया ।",
        "english": "English Translation- ",
        "englishInfo": "A woman, possessing a tender body, bearing the tender wound caused by a dent bite, which became very much painful due to cold wind, was as if, she was covering the injury, with the rays of her teeth that come from her mouth when she made melodious 'ssh... ssh..' sound, due to pain."
    },
    {
        "slokaNo": 60,
        "sloka": "धृततुषारकणस्य नभस्वतस्तरुलताङ्गुलितर्जनविभ्रमाः । पृथुनिरन्तरमिष्टभुजान्तरं वनितयाऽनितया न विषेहिरे ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "धृततुषारकणस्य नभस्वतः तरुलताङ्गुलितर्जनविभ्रमाः पृथु निरन्तरम् इष्टभुजान्तरं वनितया अनितया न विषेहिरे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "धृततुषारकणस्य नभस्वतः तरुलताङ्गुलितर्जनविभ्रमाः पृथु इष्टभुजान्तरं निरन्तरम् अनितया वनितया न विषेहिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हिमकण युक्त वायु के, वृक्षों पर चढ़ी हुई लताओं के (कम्पनरूप) तर्जनों रूपी विलासों को, विशाल प्रियतम की छाती को निरन्तर प्राप्त नहीं करने वाली नायिका सहन नहीं कर सकी ।",
        "english": "English Translation- ",
        "englishInfo": "Amorous pastime in the form of rupture caused by snowy wind, to the creepers in the form of women, that grew on the trees in the form of men, couldn't bear continuous large chest (embrace) of beloved."
    },
    {
        "slokaNo": 61,
        "sloka": "हिमऋतावपि ताः स्म भृशस्विदो युवतयः सुतरामुपकारिणि । प्रकटयत्यनुरागमकृत्रिमं स्मरमयं रमयन्ति विलासिनः ।।६१।।",
        "pada": "पदविभागः -",
        "padaInfo": "हिमऋतौ अपि ताः स्म भृशस्विदः युवतयः सुतराम् उपकारिणि प्रकटयति अनुरागम् अकृत्रिमं स्मरमयं रमयन्ति विलासिनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "समरमयम् अकृत्रिमम् अनुरागं प्रकटयति (अत एव) सुतराम् उपकारिणि हिमऋतौ अपि भृशस्विदः ताः युवतयः विलासिनः रमयन्ति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कामजन्य स्वाभाविक अनुराग को उत्पन्न करने वाली अत एव, अत्यन्त उपकारक हेमन्त ऋतु में भी (अनुराग से सात्विक भाव उदय होने के कारण) अत्यन्त स्वेदयुक्त युवतियों ने विलासियों को (उनके साथ रमण करके) आनन्दित किया ।",
        "english": "English Translation- ",
        "englishInfo": "Winter season that is born out of cupid invokes natural love, and which is utmost subservient, made women, to produce sweat and gave pleasure to sportive lovers."
    },
    {
        "slokaNo": 62,
        "sloka": "कुसुमयन्फलिनीरलिनीरवैर्मदविकासिभिराहितहुङ्कृतिः । उपवनं निरभर्त्सयत प्रियान्वियुवतीर्युवतीः शिशिरानिलः ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुसुमयन् फलिनीः अलिनीरवैः मदविकासिभिः आहितहुङ्कृतिः उपवनं निरभर्त्सयत प्रियान् वियुवतीः युवतीः शिशिरानिलः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उपवनं फलिनीः कुसुमयन् मदविकासिभिः अलिनीरवैः आहितहुङ्कृतिः शिशिरानिलः प्रियान् वियुवतीः युवतीः निरभर्त्सयत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हेमन्त ऋतु का वर्णन करने के बाद अब पाँच श्लोकों (6-62-66) से अन्तिम शिशिर ऋतु का वर्णन करते हैं - वन में प्रियङ्गुलताओं को विकसित करता हुआ, मद से भृङ्गियों के शब्दों से हुङ्कार करने वाला शिशिर ऋतु का वायु पति-रहित को डराने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "The wind of Śiśira, i.e., dewy season, while blossoming a species of a plant called Priyañgulathā, in the forest, was scaring the women who were away from their husbands by producing the humming sound of intoxicated bumble-bees."
    },
    {
        "slokaNo": 63,
        "sloka": "उपचितेषु परेष्वसमर्थतां व्रजति कालवशाद् बलवानपि । तपसि मन्दगभस्तिरभीषुमान् न हि महाहिमहानिकरोऽभवत् ।।६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपचितेषु परेषु असमर्थतां व्रजति कालवशात् बलवान् अपि तपसि मन्दगभस्तिः अभीषुमान् न हि महाहिमहानिकरः अभवत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कालवशात् बलवान् अपि परेषु उपचितेषु (सत्सु) असमर्थतां व्रजति । हि तपसि मन्दगभस्तिः अभीषुमान् महाहिमहानिकरः न अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समय के प्रभाव से बलवान् भी, शत्रुओं के बढ़ जाने पर असमर्थ हो जाता है । क्योंकि माघ मास में मन्द किरणों वाला सूर्य बढ़े हुए बर्फ को नष्ट नहीं कर सका ।",
        "english": "English Translation- ",
        "englishInfo": "Even a strong person, with the impact of time, will become weak if enemies grow. Indeed, during the month of Māgha, with its tardy rays, even the Sun, cannot destroy fully grown ice."
    },
    {
        "slokaNo": 64,
        "sloka": "अभिषिषेणयिषुं भुवनानि यः स्मरमिवाख्यत लोध्ररजश्चयः । क्षुभितसैन्यपरागविपाण्डुरद्युतिरयं तिरयन्नुदभूद्दिशः ।।६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभिषिषेणयिषुं भुवनानि यः स्मरम् आख्यत लोध्ररजश्चयः क्षुभितसैन्यपरागविपाण्डुरद्युतिः अयं तिरयन् उदभूत् दिशः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "क्षुभितसैन्यपरागविपाण्डुरद्युतिः यः लोध्ररजश्चयः भुवनानि अभिषिषेणयिषुं स्मरम् आख्यत इव, अयं दिशः तिरयन् उदभूत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उठती हुई सेना की धूलि के समान श्वेत वर्ण वाले जिस लोध्र पुष्प के समूह ने तीनों लोकों (अथवा चौदह भुवनों) पर सेना से चढ़ाई करने के इच्छुक कामदेव को मानो सूचित किया । अर्थात् 'यह कामदेव लोकों पर सेना से चढ़ाई करना चाहता है,' ऐसा जिस लोध्रपुष्पराग ने मानो सूचित किया । वह लोध्र-पुष्प के परागों का समूह दिशाओं को आच्छादित करता हुआ प्रकट हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "Bunch of white flowers of species of lotus bark tree called 'Lodhra', resembling like the dust that is risen by an advancing army was as if indicating the cupid, who was willing to attack all the three worlds with his army, sprang up as if covering the directions."
    },
    {
        "slokaNo": 65,
        "sloka": "शिशिरमासमपास्य गुणोऽस्य नः क इव शीतहरस्य कुचोष्मणः । इति धियास्तरुषः परिरेभिरे घनमतो नमतोऽनुमतान् प्रियाः ।।६५।।",
        "pada": "पदविभागः -",
        "padaInfo": "शिशिरमासम् अपास्य गुणः अस्य नः कः इव शीतहरस्य कुचोष्मणः इति धिया अस्तरुषः परिरेभिरे घनम् अतः नमतः अनुमतान् प्रियाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शिशिरमासम् अपास्य शीतहरस्य नः अस्य कुचोष्मणः कः इव गुणः इति धिया अतः प्रियाः अस्तरुषः (सत्यः) नमतः अनुमतान् घनं परिरेभिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शिशिर मास (माघ मास) को छोड़कर शीत नाश करने वाली हम लोगों के इस स्तनों की गर्मी का कौनसा गुण होगा अर्थात् हमारे स्तनों में जो उष्णता है उसका शिशिर ऋतु के अतिरिक्त दूसरे समय में कोई लाभ नहीं है । इस बुद्धि से इस शिशिर मास में क्रोध से रहित हुई प्रियाओं ने विनम्र अपने पतियों का गाढ़ आलिङ्गन किया ।",
        "english": "English Translation- ",
        "englishInfo": "Except for the month of Māgha, which is anti coolant, what is the use of the heat of our breasts, having thought thus, women, without angry, submissively embraced their beloved very tightly."
    },
    {
        "slokaNo": 66,
        "sloka": "अधिलवङ्गममी रजसाधिकं मलिनिता सुमनोदलतालिनः । स्फुटमिति प्रसवेन पुरोऽहसत् सपदि कुन्दलता दलतालिनः ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "अधिलवङ्गम् अमी रजसा अधिकं मलिनिताः सुमनोदलतालिनः स्फुटम् इति प्रसवेन पुरः प्रहसत्सपदि कुन्दलता दलता अलिनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अधिलवङ्गं सुमनोदलतालिनः अमी अलिनः रजसा अधिकं मलिनिताः इति पुरः सपदि कुन्दलता दलता प्रसवेन (सह) प्रहसत् स्फुटम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लवङ्गों के ऊपर पुष्पपत्रों पर बैठने वाले ये भ्रमर पुष्पधूलि से (रजस्वला स्त्री के पास जाने वाले कामी पुरुष के समान मलिन) बहुत कृष्णवर्ण कर दिये गये, इस प्रकार सामने तत्क्षण कुन्दलता ने मानो खिलते हुए अपने फूलों से भ्रमरों का उपहास किया ।",
        "english": "English Translation- ",
        "englishInfo": "Bumble-bees that were sitting on flowers of cloves became black as they were dirtied due to the dust of those flowers and at that moment, it was as if creeper of 'Kunda' with its blossoming flowers, was humiliating those bumble-bees, resembled as if, fellow-wives were humiliating an amorous person who was approaching a menstruating woman (to have coitus)."
    },
    {
        "slokaNo": 67,
        "sloka": "अतिसुरभिरभाजि पुष्पश्रियामतनुतरतयेव सन्तानकः । तरुणपरभृतः स्वनं रागिणामतनुत रतये वसन्तानकः ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "अतिसुरभिः अभाजि पुष्पश्रियाम् अतनुतरतया इव सन्तानकः तरुणपरभृतः स्वनं रागिणाम् अतनुत रतये वसन्तानकः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतिसुरभिः सन्तानकः पुष्पश्रियाम् अतनुतरतया अभाजि इव, (च) वसन्तानकः तरुणपरभृतः रागिणां रतये स्वनम् अतनुत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यन्त सुगन्धित सन्तानक नामक देववृक्ष पुष्प समृद्धि की अधिकता से मानों टूट-सा गया । अर्थात् झुक गया । और वसन्त ऋतु के दुन्दुभि रूप तरुण कोयल रागियों के प्रेम को बढ़ाया । अर्थात् मधुर रूप से कूजना आरम्भ किया ।",
        "english": "English Translation- ",
        "englishInfo": "Now, the poet depicts Spring season- 'Kalpa tree' called as’Santānaka', which is very much fragrant, was appearing as if it was broken (bent down) due to the heaviness of opulence of its flowers and also young Cuckoo, a tabor of Spring season, had raised it's voice to spread love among the lovers."
    },
    {
        "slokaNo": 68,
        "sloka": "नोज्झितुं युवतिमाननिरासे दक्षमिष्टमधुवासरसारम् । चूतमालिरलिनामतिरागादक्षमिष्ट मधुवासरसारम् ।।६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "न उज्झितुं युवतिमाननिरासे दक्षम् इष्टमधुवासरसा अरम् चूतम् अलिनाम् अतिरागात् अक्षमिष्ट मधुवासरसारम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अरम् इष्टमधुवासरसा (अत एव) अलिनाम् आलिः युवतिमाननिरासे दक्षं मधुवासरसारं चूतम् अतिरागात् उज्झितुं न अक्षमिष्ट ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यन्त अभीष्ट मकरन्द में रहने की अभ्यस्त अर्थात् मकरन्दपान में रुचि रखने वाली, भ्रमरश्रेणी (कामोद्दीपक होने से ) युवतियों के मान को दूर करने में कुशल अत एव वसन्त ऋतु के दिनों में सारभूत अर्थात् श्रेष्ठ आम्रवृक्ष को अत्यन्त अनुराग होने के कारण छोड़ने में समर्थ नहीं हुई । अर्थात् आम्रवृक्ष के मकरन्द (पुष्प रस) का पान करने के लिये उस पर बैठी रही ।",
        "english": "English Translation- ",
        "englishInfo": "A cluster of bees which is always desirous to consume honey and which is expert in removing the pride of women-folk, out of very much longing, was not willing to leave a mango tree, which is the best during the spring season."
    },
    {
        "slokaNo": 69,
        "sloka": "जगद्वशीकर्तुमिमाः स्मरस्य प्रभावनीके तनवै जयन्तीः । इत्यस्य तेने कदलीर्मधुश्रीः प्रभावनी केतनवैजयन्तीः ।।६९।।",
        "pada": "पदविभागः -",
        "padaInfo": "जगद् वशीकर्तुम् इमाः स्मरस्य प्रभौ अनीके तनवैः जयन्तीः इति अस्य तेने कदलीः मधुश्रीः प्रभावनी केतनवैजयन्तीः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रभावनी मधुश्रीः (कर्त्री) जगत् वशीकर्तुं प्रभौ अस्य स्मरस्य अनीके जयन्तीः केतनवैजयन्तीः तनवै इति (मनीषया) इमाः कदलीः तेने ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रभावशाली वसन्त लक्ष्मी ने 'मैं' संसार को वशीभूत करने में समर्थ इस कामदेव की सेना में विजयशील ध्वजपताकाओं को फैलाऊँ, इस विचार से कदली के स्तम्भों को फैला दिया ।",
        "english": "English Translation- ",
        "englishInfo": "“I can get the universe under my control and spread the victorious banners of the army of Cupid” having thought thus, influential Spring season, had spread the pillars of plantain."
    },
    {
        "slokaNo": 70,
        "sloka": "स्मररागमयी वपुस्तमिस्रा परितस्तार रवेरसत्यवश्यम् । प्रियमाप दिवाऽपि कोकिले स्त्री परितस्ताररवे रसत्यवश्यम् ।।७०।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्मररागमयी वपुः तमिस्रा परितस्तार रवेः असति अवश्यं प्रियम् आप दिवा अपि कोकिले स्त्रीः परितः ताररवे रसति अवश्यम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असती स्मररागमयी तमिस्रा रवेः वपुः परितस्तार, अवश्यम् (कुतः) परितः ताररवे कोकिले रसति (सति) स्त्रीः दिवा अपि, अवश्यं प्रियम् आप ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दोष युक्त कामोत्पन्न रमणेच्छा रूप अन्धकार-समूह ने सूर्यमण्डल को मानो ढ़क लिया, यह बात सत्य है । क्योंकि चारों तरफ उच्च ध्वनि वाले कोयल के कूजने पर स्त्रियों ने दिन में भी तथा नहीं वश में होने वाले भी प्रिय पति को प्राप्त कर लिया । अर्थात् स्वयं ही उसके पास पहुँच गई ।",
        "english": "English Translation- ",
        "englishInfo": "Unfaithful, lustful desire (to have coitus) in the form of darkness had indeed covered the orbit of the Sun since cooing of Cuckoos with loud tone around made the women-folk to approach their men even during daytime."
    },
    {
        "slokaNo": 71,
        "sloka": "वपुरम्बुविहारहिमं शुचिना रुचिरं कमनीयतरा गमिता । रमणेन रमण्यचिरांशुलतारुचिरङ्कमनीयत रागमिता ।।७१।।",
        "pada": "पदविभागः -",
        "padaInfo": "वपुः अम्बुविहारहिमं शुचिना रुचिरं कमनीयतरा गमिता रमणेन रमणी अचिरांशुलतारुचिः अङ्कम् अनीयत रागम् इता ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शुचिना अम्बुविहारहिमम् (अत एव) रुचिरं वपुः गमिता (अत एव) कमनीयतरा अचिरांशुलतारुचिः (तथा) रागम् इता रमणी रमणेन अङ्कम् अनीयत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अब इस एक पद्य से ग्रीष्म ऋतु का वर्णन करते हैं - ग्रीष्म ऋतु के द्वारा जलक्रीडा से शीतल, अत एव- सुन्दर शरीर को प्राप्त कराई गई, अत एव- अत्यन्त मनोहर एवं विद्युल्लता के समान कान्ति वाली अङ्गना को प्रिय नायक ने गोद में रख लिया ।",
        "english": "English Translation- ",
        "englishInfo": "Now the poet depicts Summer season- The beloved (hero) took into his lap, the heroine, who was very much beautiful and splendorous like lightning flash and cooling that was obtained through water sport during the summer season."
    },
    {
        "slokaNo": 72,
        "sloka": "मुदमब्दभुवामपां मयूराः सहसायन्त नदी पपाट लाभे । अलिनाऽरमताऽलिनी शिलीन्ध्रे सह सायन्तनदीपपाटलाभे ।।७२।।",
        "pada": "पदविभागः -",
        "padaInfo": "मुदम् अब्दभुवाम् अपां मयूराः सहसा आयन्त नदी पपाट लाभे अलिना अरमत अलिनी शिलीन्ध्रे सह सायन्तनदीपपाटलाभे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अब्दभुवाम् अपां लाभे सहसा मयूराः मुदम् आयन्त नदी पपाट अलिना सह सायन्तनदीपपाटलाभे शिलीन्ध्रे अलिनी अरमत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बादल के बरसने पर मोर आनन्दित हो उठे, नदियाँ बहने लगीं और भ्रमरी सायङ्कालीन दीपक के समान गुलाबी कान्तिवाले कन्दलीपुष्प पर भ्रमर के साथ रमण करने लगी ।",
        "english": "English Translation- ",
        "englishInfo": "Now the poet depicts rainy season – When clouds rained, Peacocks obtained happiness, rivers flowed, a she-bee had copulation with he-bee on fruits of plantain that were resembling pinkish evening lamps."
    },
    {
        "slokaNo": 73,
        "sloka": "कुटजानि वीक्ष्य शिखिभिः शिखरीन्द्रं समयावनौ घनमदभ्रमराणि । गगनं च गीतनिनदस्य गिरोच्चैः समया वनौघनभदभ्रमराणि ।।७३।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुटजानि वीक्ष्य शिखिभिः शिखरीन्द्रं समया वनौघनमदभ्रम् अराणि गगनं च  गीतनिनदस्य गिरा उच्चैः समया वनौघनमदभ्रम् अराणि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शिखरीन्द्रं समया अवनौ घनमदभ्रमराणि कुटजानि वनौघनमदभ्रम् गगनं च वीक्ष्य शिखिभिः गीतनिनदस्य समया गिरा उच्चैः अराणि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पर्वतराज रैवतक के समीप भूमि पर अत्यन्त मद वाले भ्रमरों से युक्त कोरैया के फूलों को तथा जलभार से नीचे की ओर झुके हुए बादलों वाले आकाश को देखकर मोर-गान ध्वनि के समान 'केका' वाणी से उच्च स्वर से शब्द करने लगें ।",
        "english": "English Translation- ",
        "englishInfo": "Having seen coral-swirls (flowers called ’Kutaja') with intoxicated bumble-bees and sky with clouds that were bent down due to the heaviness of water, Peacocks were making 'keka' sound aloud, which was sounding like a song,  near the land of Raivataka mountain."
    },
    {
        "slokaNo": 74,
        "sloka": "अभीष्टमासाद्य चिराय काले समुद्धृताशं कमनी चकाशे । योषिन्मनोजन्मसुखोदयेषु समुद्धृताशङ्कमनीचकाशे ।।७४।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभीष्टम् आसाद्य चिराय काले समुद् धृताशं कमनी चकाशे योषित् मनोजन्मसुखोदयेषु समुद्धृताशङ्कम् अनीचकाशे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कमनी योषित् अनीचकाशे काले मनोजन्मसुखोदयेषु धृताशम् अभीष्टं चिराय समुद्धृताशङ्कम् आसाद्य समुद् चकाशे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मदयुक्त स्त्रियाँ समृद्ध काश वाले समय अर्थात् शरद् में कामजन्य सुखों के विषय में आशा बाँधे हुए प्रिय पति को बहुत समय के बाद निःसङ्कोच प्राप्त करके सानन्द सुशोभित हुई ।",
        "english": "English Translation- ",
        "englishInfo": "In autumn season, where there is abundant growth of reed, an intoxicated woman, after a long time,  having obtained, her beloved, without hesitation, who was fascinated in lustful pleasures, shone with happiness."
    },
    {
        "slokaNo": 75,
        "sloka": "स्तनयोः समयेन याऽङ्गनानामभिनद्धारसमा न सा रसेन । परिरम्भरुचिं ततिर्जलानामभिनद्धा रसमानसारसेन ।।७५।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्तनयोः समयेन या अङ्गनानाम् अभिनत् हारसमा न सा रसेन परिरम्भरुचिं ततिः जलानाम् अभिनद्धा रसमानसारसेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रसमानसारसेन समयेन अङ्गनानां स्तनयोः या जलानां ततिः अभिनद्धा हारसमा सा रसेन (हेतुना) परिरम्भरुचिं न अभिनत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिसमें सारसपक्षी बोलते हैं, उस समय अर्थात् शरद् ऋतु ने अङ्गनाओं के स्तनों पर जिस स्वेदबिन्दु समूह को उत्पन्न किया, मोतियों के हार के समान वह स्वेद बिन्दु समूह अतिशय के कारण (उत्पन्न) आलिङ्गन की इच्छा को नहीं रोक सका ।",
        "english": "English Translation- ",
        "englishInfo": "In autumn season, when 'heron' birds chirp, a collection of excess sweat produced on the breasts of women. It appeared like a pearl-string on their breasts, which could not stop their desire to embrace."
    },
    {
        "slokaNo": 76,
        "sloka": "जातप्रीतिर्या मधुरेणानुवनान्तं कामो कान्ते सारसिकाकाकुरुतेन । तत्सम्पर्कं प्राप्य पुरा मोहनलीलां कामेकान्ते सा रसिका का कुरुते न ।।७६।।",
        "pada": "पदविभागः -",
        "padaInfo": "जातप्रीतिः या मधुरेण अनुवनान्तं कामो कान्ते सारसिकाकाकुरुतेन तत्सम्पर्कं प्राप्य पुरा मोहनलीलां कामे कान्ते सा रसिका का कुरुते न ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "या अनुवनान्तं मधुरेण सारसिकाकाकुरुतेन कामे कान्ते जातप्रीतिः (अभूत्) । रसिका सा का एकान्ते तत्सम्पर्कं प्राप्य पुरा कां मोहनलीलां न कुरुते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो स्त्री वन के समीप कर्णमधुर सारसी के (काकु) विकृत कूजित ध्वनि से कामदेव के तुल्य पति में अनुरागवती हुई वह कौनसी अनुरागवती स्त्री एकान्त में उस पति का संपर्क पाकर पति के इच्छा करने से पहले ही कामक्रीडा को नहीं करने लगती है ।",
        "english": "English Translation- ",
        "englishInfo": "(The poet depicts winter season) – Listening to a weird chirping sound of heron bird, which affectionate woman, who, in a secluded place, after being touched with her beloved, who is equal to Cupid, will not be indulged in amorous sport, before the wish of her husband."
    },
    {
        "slokaNo": 77,
        "sloka": "कान्ताजनेन रहसि प्रसभं गृहीतकेशे रते स्मरसहासवतोषितेन । प्रेम्णा मनस्सु रजनीष्वपि हैमनीषु के शेरते स्म रसहासवतोषितेन ।।७७।।",
        "pada": "पदविभागः -",
        "padaInfo": "कान्ताजनेन रहसि प्रसभं गृहीतकेशे रते स्मरसहासवतोषितेन प्रेम्णा मनस्सु रजनीषु अपि हैमनीषु के शेरते स्म रसहासवता उषितेन ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्मरसहासवतोषितेन (अत एव) रसहासवता (अत एव) प्रेम्णा मनस्सु उषितेन कान्ताजनेन प्रसभं रहसि गृहीतकेशे रते हैमनीषु रजनीषु के शेरते स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कामोद्दीपक मद्य (का पान करने) से सन्तुष्ट की गयीं अत एव अनुराग तथा हास से युक्त अत एव स्नेह से युक्त होने से प्रियतमों के चित्तों में बसी हुई स्त्रियों ने एकान्त में बलपूर्वक खींचे हुए केशों वाले (जिनमें स्त्रियाँ अनुराग से सम्भोगार्थ प्रियतमों के केशों को खींचती हैं, इस प्रकार के) सुरत में हेमन्त ऋतु का रात्रियों में कौन पुरुष ऐसे हैं जो सोते हैं? अर्थात् कोई भी नहीं सोते । किन्तु उक्त रूप प्रियाओं के साथ सम्भोग करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Which men can sleep during the nights of winter, who, while  pleased (by consuming) inebriant alcohol and hence inflamed with lust and hence jovial and affectionate, and in a secluded place, (while having coitus), out of affection, whose hair is pulled by women, who restored place in the hearts of their beloved."
    },
    {
        "slokaNo": 78,
        "sloka": "गतवतामिव विस्मयमुच्चकैरसकलामलपल्लवलीलया । मधुकृतामसकृद् गिरमावली रसकलामलपल्लवलीलया ।।७८।।",
        "pada": "पदविभागः -",
        "padaInfo": "गतवताम् इव विस्मयम् उच्चकैः असकलामलपल्लवलीलया मधुकृताम् असकृत् गिरम् आवलिः रसकलाम् अलपत् लवलीलया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असकलामलपल्लवलीलया विस्मयं गतवताम् इव मधुकृतां लवलीलया आवलिः रसकलां गिरम् असकृत् उच्चकैः अलपत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अब इस श्लोक से शिशिर ऋतु का वर्णन करते हैं- असम्पूर्ण स्फुटित सुन्दर पल्लवों के नृत्यरूप विलास से विस्मित हुए से भ्रमरों की (लवलीलया) चन्दन लता पर बैठी हुई पंक्ति ने पुष्प रस के आस्वाद से अव्यक्त मधुर वाणी को बार-बार जोर से उच्चारण किया ।",
        "english": "English Translation- ",
        "englishInfo": "The poet here depicts the cold season- Cluster of bees that sat on the creeper of sandalwood, as if surprised by the beauty of the sport of germinating buds, frequently and loudly spoke (sang) with an inexplicable melodious voice that came by relishing honey."
    },
    {
        "slokaNo": 79,
        "sloka": "कुर्वन्तमित्यतिभरेण नगानवाचः पुष्पैर्विराममलिनां च न गानवाचः । श्रीमान्समस्तमनुसानु गिरौ विहर्तुं बिभ्रत्यचोदि स मयूरगिरा विहर्तुम् ।।७९।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुर्वन्तम् इति अतिभरेण नगान् अवाचः पुष्पैः विरामम् अलिनां च न गानवाचः श्रीमान् समस्तम् अनुसानु गिरौ विहर्तुं बिभ्रति अचोदि सः मयूरगिरा विहर्तुम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति पुष्पैः (एव) अतिभरेण नगान् अवाचः कुर्वन्तम् अलिनां गानवाचः न विरामं (कुर्वन्तं) च समस्तम् ऋतुम् अनुसानु बिभ्रति इह गिरौ विहर्तुं श्रीमान् सः मयूरगिरा अचोदि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार पुष्पों के अत्यन्त भार (पक्षा0-गौरव) से वृक्षों को नम्र करते (झुकाते) हुए तथा भ्रमरों के गुञ्जनों को समाप्त नहीं करते हुए अर्थात् – भ्रमरों को निरन्तर गुञ्जन कराते हुए समस्त ऋतुओं को धारण करते हुए रैवतक पर्वत की ऊपरी भाग पर लक्ष्मी युक्त या शोभा सम्पन्न श्रीकृष्ण भगवान् को, मयूर की वाणी ‘केका’ शब्द ने विहार करने के लिये प्रेरित किया ।",
        "english": "English Translation- ",
        "englishInfo": "Thus, while making the trees humble by bending them with the heaviness of flowers and while making the buzz of bees never-ending, and while bearing all the seasons, at a time, on the summit of Raivataka mountain,'keka' voice of a peacock impelled lord Śrī Kṛṣṇa, who was endowed with Lakṣmī, to cloister."
    }
]