[
    {
        "slokaNo": 1,
        "sloka": "अभितापसम्पदमथोष्णरुचिर्निजतेजसामसहमान इव । पयसि प्रपित्सुरपराम्बुनिधेरधिरोढुमस्तगिरिमभ्यपतत् ।।१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभितापसम्पदम् अथ उष्णरुचिः निजतेजसाम् असहमानः इव पयसि प्रपित्सुः अपराम्बुनिधेः अधिरोढुम् अस्तगिरिम् अभ्यपतत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ उष्णरुचिः निजतेजसाम् अभितापसम्पदम् असहमानः इव अपराम्बुनिधेः पयसि प्रपित्सुः अस्तगिरिम् अधिरोढुम् अभ्यपतत् |",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (जलतरङ्गों में प्रवेश करने की अभिलाषा) के पश्चात् स्वकीय तेजाधिक्यजन्य सन्ताप को मानो सहन न करते हुए सूर्य पश्चिम समुद्र के जल में गिरने की इच्छा कर अस्ताचल पर चढ़ने के लिए दौड पडे ।",
        "english": "English Translation- ",
        "englishInfo": "After that, the Sun as if unable to bear its abundance of radiance, wished to fall into the west side of the ocean ran away to climb the western mountain."
    },
    {
        "slokaNo": 2,
        "sloka": "गतया पुरः प्रतिगवाक्षमुखं दधती रतेन भृशमुत्सुकताम् । मुहुरन्तरालभुवमस्तगिरेः सवितुश्च योषिदमिमीत दृशा ।।२।।",
        "pada": "पदविभागः -",
        "padaInfo": "गतया पुरः प्रति गवाक्षमुखं दधती रतेन भृशम् उत्सुकतां मुहुः अन्तरालभुवम् अस्तगिरेः सवितुः च  योषित् अमिमीत दृशा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रतेन भृशम् उत्सुकतां दधती योषित् पुरः गवाक्षमुखं प्रति गतया दृशा अस्तगिरेः सवितुः च अन्तरालभुवं मुहुः अमिमीत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रति के लिए अत्यधिक उत्सुक हुई कोई सुन्दरी गवाक्ष (खिडकी) की ओर गयी हुई दृष्टि से अस्ताचल के तथा सूर्य के अन्तराल को मानो बार-बार नाप रही थी ।",
        "english": "English Translation- ",
        "englishInfo": "A beautiful woman, who was very much longing to have coitus and whose sight had gone towards a window, was as if frequently measuring the intermediate space between the Sun and the Western mountain."
    },
    {
        "slokaNo": 3,
        "sloka": "विरलातपच्छविरनुष्णवपुः परितो विपाण्डु दधदभ्रशिरः । अभवद्गतः परिणतिं शिथिलः परिमन्दसूर्यनयनो दिवसः ।।३।।",
        "pada": "पदविभागः -",
        "padaInfo": "विरलातपच्छविः अनुष्णवपुः परितः विपाण्डुः दधत् अभ्रशिरः अभवत् गतः परिणतिं शिथिलः परिमन्दसूर्यनयनः दिवसः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परिणतिं गतः विरलातपच्छविः अनुष्णवपुः परितः विपाण्डुः अभ्रशिरः दधत् परिमन्दसूर्यनयनः दिवसः शिथिलः अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस तरह कोई वृद्ध पुरुष जरावस्था को प्राप्त क्षीण कान्तिवाला, श्वेतकेशों से युक्त, पदार्थों को देखने में असमर्थ, शिथिल अंगोंवाला हो गया, उसी तरह समाप्ति को प्राप्त, अत एव अल्प आतप अथवा धूप की क्षीण उष्णतावाला सर्वत्र श्वेत बादलों से आच्छादित होने से, शुभ्र आकाशरूप मस्तक को धारण करता हुआ तथा मन्द सूर्यरूपी नेत्रवाला दिन शिथिल व्यापारवाला हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "An old person having attained old age, with brilliance emaciated, bearing a sparse warmth in (his) body (due to the rise of phlegm), bearing gray hair everywhere, possessed with weak eye-sight becomes feeble. Similarly, the day too, at its end, with scarcely found heat in (its) rays, surrounded by white clouds everywhere, holding the forehead of the white sky became indistinct."
    },
    {
        "slokaNo": 4,
        "sloka": "अपराह्णशीतलतरेण शनैरनिलेन लोलितलताऽङ्गुलये । निलयाय शाखिन इवाऽऽह्वयते ददुराकुलाः खगकुलानि गिरः ।।४।।",
        "pada": "पदविभागः -",
        "padaInfo": "अपराह्णशीतलतरेण शनैः अनिलेन लोलितलताङ्गुलये निलयाय शाखिने इव आह्वयते ददुः आकुलाः खगकुलानि गिरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपराह्णशीतलतरेण अनिलेन शनैः लोलितलताङ्गुलये निलयाय आह्वयते इव शाखिने खगकुलानि आकुलाः गिरः ददुः (इव) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सायंकालीन शीतलतरवायु द्वारा मन्द गति से कम्पित लतारूपी अङ्गुलियोंवाले (अपनी ओर) बुलाते हुए (अपने) निवासस्थान वृक्षों के लिए पक्षियों का समुदाय अपने आकुल कलरव के द्वारा मानो प्रत्युत्तर दे रहे थे (कि हम लोग शीघ्र ही आ रहे हैं) ।",
        "english": "English Translation- ",
        "englishInfo": "While creepers in the form of fingers, swung by the slow breeze of the evening appeared as if calling the birds back to their nests of trees, with their flurried chirping, it was as if a flock of birds replied them (that they were returning soon)."
    },
    {
        "slokaNo": 5,
        "sloka": "उपसन्ध्यमास्त तनु सानुमतः शिखरेषु तत्क्षणमशीतरुचः । करजालमस्तसमयेऽपि सतामुचितं खलूच्चतरमेव पदम् ।।५।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपसन्ध्यम् आस्त तनु सानुमतः शिखरेषु तत्क्षणम् अशीतरुचः करजालम् अस्तसमये अपि सताम् उचितं खलु उच्चतरम् एव पदम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उपसन्ध्यम् अशीतरुचः तनु करजालं तत्क्षणं सानुमतः शिखरेषु आस्त | सताम् अस्तसमये अपि उच्चतरम् एव पदम् उचितं (भवति) खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सन्ध्याकाल के निकट होने पर सूर्य के सूक्ष्म किरण समूह उस समय अस्ताचल के शिखरों पर ठहर गया । विनाशकाल में भी महान् लोगों का स्थान ऊँचा रहना ही उचित प्रतीत होता है ।",
        "english": "English Translation- ",
        "englishInfo": "During the twilight, the pencil of rays of the Sun, at that instant, got settled on the summit of the western mountain. Indeed it is apt for the great to have an elite place even at the time of perishing."
    },
    {
        "slokaNo": 6,
        "sloka": "प्रतिकूलतामुपगते हि विधौ विफलत्वमेति बहुसाधनता । अवलम्बनाय दिनभर्तुरभून्न पतिष्यतः करसहस्रमपि ।।६।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रतिकूलताम् उपगते हि विधौ विफलत्वम् एति बहुसाधनता अवलम्बनाय दिनभर्तुः अभूत् न पतिष्यतः करसहस्रम् अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विधौ प्रतिकूलताम् उपगते (सति) बहुसाधनता विफलत्वम् एति | हि पतिष्यतः दिनभर्तुः करसहस्रम् अपि अवलम्बनाय न अभूत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भाग्य के विपरीत होने पर बहुसंख्यक साधन भी निष्फल ही हो जाते हैं, (अत एव) शीघ्र ही गिरनेवाले (अस्तंगत होनेवाले) सूर्य की सहस्रों किरणें (सहस्रों हाथ) भी अवलम्बन के लिए (समर्थ) न हो सकें, अर्थात् दैव के प्रतिकूल होने पर बहुसाधनता भी सहायक नहीं होती, निश्चित रूप से दैव ही प्रबल होता है ।",
        "english": "English Translation- ",
        "englishInfo": "When destiny contradicts possessing many resources also leads to failure. As the Sun sets, even its thousand rays cannot be recourse back."
    },
    {
        "slokaNo": 7,
        "sloka": "नवकुङ्कुमाऽरुणपयोधरया स्वकराऽवसक्तरुचिराम्बरया । अतिसक्तिमेत्य वरुणस्य दिशा भृशमन्वरज्यदतुषारकरः ।।७।।",
        "pada": "पदविभागः -",
        "padaInfo": "नवकुङ्कमाऽरुणपयोधरया स्वकराऽवसक्तरुचिराम्बरया अतिसक्तिम् एत्य वरुणस्य दिशा भृशम् अन्वरज्यत् अतुषारकरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतुषारकरः नवकुङ्कमाऽरुणपयोधरया स्वकरावसक्तरुचिराम्बरया वरुणस्य दिशा (सह) अतिसक्तिम् एत्य भृशम् अन्वरज्यत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सूर्य नूतनकुङ्कुम के सदृश लाल मेघोंवाली (पक्षा0- नवीन कुङ्कुम से रँगे हुए अरुणस्तनोंवाली) अपनी किरणों द्वारा रचित मनोहर आकाशवाली (पक्षा – अपने हाथों द्वारा ग्रहण किये सुन्दर वस्त्रों वाली) पश्चिम दिशा के अत्यन्त निकट होकर (पक्षा0 – पश्चिम दिशारूपी नायिका के प्रति अत्यन्त आसक्त होकर) अत्यधिक (पक्षा0 - अनुरागयुक्त) लालवर्ण का हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The Sun along with the clouds of fresh red glow of twilight resembling saffron (with a woman possessed with breasts adorned with new red saffron), with the space occupied by its rays (owned with beautiful attire held by her hands) resembled a woman and her man. When he became close to the western direction (having become close to a heroine in the form of west course) became very much red (grew very much affectionate)."
    },
    {
        "slokaNo": 8,
        "sloka": "गतवत्यराजत जपाकुसुमस्तबकद्युतौ दिनकरेऽवनतिम् । बहलाऽनुरागकुरुविन्ददलप्रतिबद्धमध्यमिव दिग्वलयम् ।।८।।",
        "pada": "पदविभागः -",
        "padaInfo": "गतवति अराजत जपाकुसुमस्तबकद्युतौ दिनकरे अवनतिं बहलानुरागकुरुविन्ददलप्रतिबद्धमध्यम् इव दिग्वलयम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जपाकुसुमस्तबकद्युतौ दिनकरे अवनतिं गतवति (सति) दिग्वलयं बहलानुरागकुरुविन्ददलप्रतिबद्धमध्यम् इव अराजत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जपा-पुष्पों के स्तबक की आभा के सदृश लालवर्णवाले सूर्य के अस्तोन्मुख होने पर दिशा-मण्डल (दिशारूपी कङ्कण) ऐसा परिलक्षित होने लगा कि मानो वह (सूर्य) अत्यन्त लाल पद्मरागमणि के शकलों से मध्यवर्तिभाग में जड गया हो ।",
        "english": "English Translation- ",
        "englishInfo": "While the Sun had set in the splendor of bunch of flowers of Hibiscus, the horizon was, (resembling), as if it shone while being studded in the midst of fragments of ruby."
    },
    {
        "slokaNo": 9,
        "sloka": "द्रुतशातकुम्भनिभमंशुमतो वपुरर्धमग्नवपुषः पयसि । रुरुचे विरिञ्चिनखभिन्नबृहज्जगदण्डकैकतरखण्डमिव ।।९।।",
        "pada": "पदविभागः -",
        "padaInfo": "द्रुतशातकुम्भनिभम् अंशुमतः वपुः अर्धमग्नवपुषः पयसि रुरुचे विरिञ्चिनखभिन्नबृहज्जगदण्डकैकतरखण्डम् इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "द्रुतशातकुम्भनिभं पयसि अर्धमग्नवपुषः अंशुमतः वपुः विरिञ्चिनखभिन्नबृहज्जगदण्डकैकतरखण्डम् इव रुरुचे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पिघलाये गये सुवर्ण के समान तथा (पश्चिम समुद्र के) जल में आधा डूबा हुआ शरीर के सूर्य का बिम्ब ब्रह्मा के नख से दो भागों में विदीर्ण विशाल संसार के ब्रह्माण्ड के एक टुकडे के समान शोभने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "The half sunken disk of the Sun in (the west side of) the ocean, which was resembling molten gold had shone like one of the two pieces of the universe that was broken by the nails of Lord Brahma."
    },
    {
        "slokaNo": 10,
        "sloka": "अनुरागवन्तमपि लोचनयोर्दधतं वपुः सुखमतापकरम् । निरकासयद्रविमपेतवसुं वियदालयादपरदिग्गणिका ।।१०।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुरागवन्तम् अपि लोचनयोः दधतं वपुः सुखम् अतापकरम् निरकासयत् रविम् अपेतवसुं  वियदालयात् अपरदिग्गणिका ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपरदिग्गणिका अनुरागवन्तं लोचनयोः सुखम् अतापकरं वपुः दधतम् अपि अपेतवसुं रविं वियदालयात् निरकासयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पश्चिम दिशारूपिणी वेश्या ने अनुराग (आरक्तता पक्षा0 - स्नेह) सम्पन्न तथा (दर्शनीय होने से) नेत्रों को सुखकर एवं शीतल (असन्तापकर होने से सुख स्पर्श) शरीर को धारण करते हुए भी किरणरहित (पक्षा0 – धनहीन) सूर्य (रूप प्रेमी नायक) को आकाशरूपी (अपने) निवासस्थान से (बाहर) निकाल दिया ।",
        "english": "English Translation- ",
        "englishInfo": "As a knave person though affectionate, delightful to the eyes, owned a soothing body, was relegated by a courtesan for being penniless, similarly, the Sun, though reddened, and pleasant to the eyes, possessed with a soothing touch, for being without rays of light the direction of the west dismissed him from the sky. In a nutshell, the poem conveys that the Sun was set."
    },
    {
        "slokaNo": 11,
        "sloka": "अभितिग्मरश्मि चिरमाविरमादवधानखिन्नमनिमेषतया । विगलन्मधुव्रतकुलाऽश्रुजलं न्यमिमीलदब्जनयनं नलिनी ।।११।।",
        "pada": "पदविभागः -",
        "padaInfo": "अभितिग्मरश्मि चिरम् आविरमात् अवधानखिन्नम् अनिमेषतया विगलन् मधुव्रतकुलाश्रुजलं न्यमिमीलत् अब्जनयनं नलिनी ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नलिनी अभितिग्मरश्मि चिरम् आविरमात् अनिमेषतया अवधानखिन्नं विगलन् मधुव्रतकुलाश्रुजलम् अब्जनयनं न्यमिमीलत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नलिनी (रूपिणी सूर्य की नायिका) निरन्तर दीर्घकाल तक (सूर्योदय से लेकर अस्त होने तक) सूर्य के सम्मुख निर्निमेष होकर देखती रहती थी, किन्तु एकटक देखने से खिन्न होती हुई (उस नलिनी ने बाहर निकलते) प्रवाहित होते हुए अलिगणरूपी अश्रुजलवाले कमल-नेत्रों (कमल के सदृश सुन्दर नेत्रों) को बन्द कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "In the present poem, the poet personified the relationship of lotus and the Sun. Lotus in the form of a young woman having watched the Sun in the form of (her) man by not winking its eyes for a long time suddenly closed its lotus-eyes (at the time of sunset) with its eyes filled with tears in the form of a cluster of bees."
    },
    {
        "slokaNo": 12,
        "sloka": "अविभाव्यतारकमदृष्टहिमद्युतिबिम्बमस्तमितभानु नभः । अवसन्नतापमतमिस्रमभादपदोषतैव विगुणस्य गुणः ।।१२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अविभाव्यतारकम् अदृष्टहिमद्युतिबिम्बम् अस्तमितभानु नभः अवसन्नतापम्  अतमिस्रम् अभात् अपदोषता एव विगुणस्य गुणः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अविभाव्यतारकम् अदृष्टहिमद्युतिबिम्बम् अस्तमितभानु अवसन्नतापम् अतमिस्रम् नभः अभात् | (हि) विगुणस्य अपदोषता एव गुणः (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिसमें नक्षत्रमण्डल दिखलायी नहीं दे रहे हैं, चन्द्रमा भी (उदित न होने से) परिलक्षित नहीं हो रहा है, सूर्यास्त हो गया है, उष्णता शान्त हो गयी है और अन्धकार भी नही हुआ है, ऐसा (उक्त गुणान्वित) आकाश शोभित हो रहा था, क्योंकि निर्गुण का (गुणहीन का) निर्दोष होना ही (उसका) गुण होता है ।",
        "english": "English Translation- ",
        "englishInfo": "(During the time of twilight), star-cluster did not appear yet, even the moon was not visible, and the Sun had set, the heat was reduced, and the darkness hasn't looked yet. Thus, the sky was splendorous. Indeed, of the one, which is devoid of virtues, its absence of virtues itself is a virtue."
    },
    {
        "slokaNo": 13,
        "sloka": "रुचिधाम्नि भर्तरि भृशं विमलाः परलोकमभ्युपगते विविशुः । ज्वलनं त्विषः कथमिवेतरथा सुलभोऽन्यजन्मनि स एव पतिः ।।१३।।",
        "pada": "पदविभागः -",
        "padaInfo": "रुचिधाम्नि भर्तरि भृशं विमलाः परलोकम् अभ्युपगते विविशुः ज्वलनं त्विषः कथम् इव इतरथा सुलभः अन्यजन्मनि सः एव पतिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रुचिधाम्नि भर्तरि भृशं परलोकम् अभ्युपगते (सति) विमलाः त्विषः ज्वलनं विविशुः, इतरथा अन्यजन्मनि सः एव पतिः कथम् इव सुलभः (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तेज-निधि (तेज का आकार, सूर्यरूप) पति के परलोक (पश्चिम समुद्र, देशान्तर) में जाने पर (दिवंगत होने पर) विमल (शुद्धा, पक्षा0- पतिव्रता होने से) नायिकारूपिणी प्रभाएँ अग्नि में प्रविष्ट हो गयी (पक्षा0 – सती हो गयी), अन्यथा अन्य जन्म में (दूसरे दिन प्रातःकाल) वही सूर्यरूप पति (उन प्रभारूपिणी नायिकाओं को) किस प्रकार सुलभ होता ?",
        "english": "English Translation- ",
        "englishInfo": "When a husband of a chaste women die, she follows the tradition of ’Sati,' i.e., falling alive in the fire to acquire the same husband in next lives, similarly, when the Sun departed to other worlds, (at the time of sunset) the pure fire became bright."
    },
    {
        "slokaNo": 14,
        "sloka": "विहिताञ्जलिर्जनतया दधती विकसत्कुसुम्भकुसुमाऽरुणताम् । चिरमुज्झिताऽपि तनुरौज्झदसौ न पितृप्रसूः प्रकृतिमात्मभुवः ।।१४।।",
        "pada": "पदविभागः -",
        "padaInfo": "विहिताञ्जलिः जनतया दधती विकसत्कुसुम्भकुसुमारुणतां चिरम्उज्झिता अपि तनुः औज्झत् असौ न पितृप्रसूः प्रकृतिम् आत्मभुवः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जनतया विहिताञ्जलिः विकसत्कुसुम्भकुसुमारुणतां दधती पितृप्रसूः असौ आत्मभुवः तनुः चिरम् उज्झिता अपि प्रकृतिम् न औज्झत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "लोगों के द्वारा नमस्कृत, (राजसी प्रकृति होने से) विकसित होते हुए कुसुम्भपुष्प के सदृश अरुणता (लालिमा) को धारण करती हुई, पितरों की जननी इस सन्ध्यारूपिणी ब्रह्मा की मूर्ति ने प्रदीर्घकाल से त्यक्त होने पर भी अपनी स्वभाव (जगद्वन्द्यत्वादि अपने धर्म) को नहीं त्यागा ।",
        "english": "English Translation- ",
        "englishInfo": "'Sandhyā' an embodied form of Lord Brahma, mother of forefathers, who is saluted by the people, while bearing the redness of blossoming safflower, though was left out for a long time, did not leave (her) nature."
    },
    {
        "slokaNo": 15,
        "sloka": "अथ सान्द्रसान्ध्यकिरणाऽरुणितं हरिहेतिहूति मिथुनं पततोः । पृथगुत्पपात विरहार्तिदलद्धृदयस्रुताऽसृगनुलिप्तमिव ।।१५।।",
        "pada": "पदविभागः -",
        "padaInfo": "अथ सान्द्रसान्ध्यकिरणारुणितं हरिहेतिहूति मिथुनं पततोः पृथक् उत्पपात विरहार्तिदलद्घृदयस्रुताऽसृगनुलिप्तम् इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ सान्द्रसान्ध्यकिरणारुणितं विरहार्तिदलद्घृदयस्रुताऽसृगनुलिप्तम् इव हरिहेतिहूति पततोः मिथुनं पृथक् उत्पपात ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (सायंकाल-सूर्यास्त होने) के पश्चात् सायंकालीन सान्द्रसूर्यकिरणों से आरक्त हुए, विष्णु भगवान् के अस्त्र (चक्र) के नामवाला पक्षिद्वय का जोडा वियोग पीडाजन्य फटे हुए हृदय से स्रवित रक्त से (सर्वाङ्ग में) अनुलिप्त हुए के सदृश अलग-अलग होकर उड गया । अर्थात् सन्ध्याकाल के पश्चात् लालवर्ण की चकवा-चकई की जोडी एक दूसरे से वियुक्त होकर उडने लगी ।",
        "english": "English Translation- ",
        "englishInfo": "After that, i.e., after the sun-set, reddened with the dark rays of twilight, a pair of birds, whose name is after Lord Viṣṇu's weapon, i.e., Cakravāka birds flew away separately, as if anointed with tears of separation."
    },
    {
        "slokaNo": 16,
        "sloka": "निलयः श्रियः सततमेतदिति प्रथितं यदेव जलजन्म तया । दिवसात्ययात्तदपि मुक्तमहो! चपलाजनं प्रति न चोद्यमदः ।।१६।।",
        "pada": "पदविभागः -",
        "padaInfo": "निलयः श्रियः सततम् एतद् इति प्रथितं यद् एव जलजन्म तया दिवसात्ययात् तद् अपि मुक्तम् अहो! चपलाजनं   प्रति न च उद्यम् अदः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यद् एव जलजन्म एतद् इति सततं श्रियः निलयः (इति) (यत्) प्रथितम् (अस्ति) तद् अपि तया दिवसात्ययात् मुक्तम् | अहो! अदः चपलाजनं प्रति न चोद्यं (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो कमल – यही अर्थात् यह कमल-ही लक्ष्मी के नित्य निवास करने का प्रसिद्ध स्थान है, उसे भी उस लक्ष्मी ने दिवसावसान से त्याग दिया, (देवताओं के द्वारा भी नित्योपयोगी वस्तु का विपत्काल में त्याग किया जाना, और कृतघ्न बन जाना) आश्चर्यजनक है, अथवा चञ्चलमनोवृत्तिवाली स्त्री (लक्ष्मी) के विषय में यह (कृतघ्नता) आश्चर्यजनक नहीं है, (क्योंकि लक्ष्मी (स्त्री) निसर्गतः चञ्चल होती है) ।",
        "english": "English Translation- ",
        "englishInfo": "In this poem, the poet establishes the saying 'fickle is the wealth.' This lotus indeed is famous as a permanent abode of goddess Lakṣmī, but still, she left the lotus at sunset is a matter of wonder. Ah! This (ingratitude) is not a matter of surprise on fickle people."
    },
    {
        "slokaNo": 17,
        "sloka": "दिवसोऽनुमित्रमगमद्विलयं किमिहाऽऽस्यते बत! मयाऽबलया । रुचिभर्तुरस्य विरहादिगमादिति सन्ध्ययाऽपि सपदि व्यगमि ।।१७।।",
        "pada": "पदविभागः -",
        "padaInfo": "दिवसः अनुमित्रम् अगमत् विलयं किम् इह अस्य बत! मया अबलया रुचिभर्तुः अस्य विरहाधिगमात् इति सन्ध्यया अपि व्यगमि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दिवसः मित्रम् अनु विलयम् अगमत् | मया अबलया अस्य रुचिभर्तुः विरहाधिगमात् इह किम् आस्यते? बत! इति सन्ध्यया अपि सपदि व्यगमि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दिवस (रूपी पुरुष) अर्थात् सूर्यास्त के पश्चात्, मित्र के साथ, नष्ट हो गया, अब मैं अबला स्त्री, प्रिय सूर्य के वियोग में किस प्रकार इस संसार में रहूँ ? मानो ऐसा विचार कर ही सन्ध्या भी चली गयी अर्थात् व्यतीत हो गयी ।",
        "english": "English Translation- ",
        "englishInfo": "When the sun had set, 'how can I, a feeble woman, having been separated (from the Sun), sustain in this world'? Having thought thus sandhyā, the evening too had left."
    },
    {
        "slokaNo": 18,
        "sloka": "पतिते पतङ्गमृगराजि निजप्रतिबिम्बरोषित इवाऽम्बुनिधौ । अथ नागयूथमलिनानि जगत्परितस्तमांसि परितस्तरिरे ।।१८।।",
        "pada": "पदविभागः -",
        "padaInfo": "पतिते पतङ्गमृगराजि निजप्रतिबिम्बरोषितः इव अम्बुनिधौ अथ नागयूथमलिनानि जगत् परितः तमांसि परितस्तरिरे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पतङ्गमृगराजि निजप्रतिबिम्बरोषितः इव अम्बुनिधौ पतिते (सति) अथ नागयूथमलिनानि तमांसि जगत् परितः परितस्तरिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मानों अपने प्रतिबिम्ब (को देखकर) क्रुद्ध हुए सूर्यरूपी सिंह के (पश्चिम) समुद्र में कूदने पर गजसमूह के सदृश अन्धकार संसार को चारों ओर से आवृत्त कर (ढँक लिया, अर्थात् सूर्यास्त होने के पश्चात् भूमण्डल पर गाढ़ अन्धकार छा गया ।",
        "english": "English Translation- ",
        "englishInfo": "At the time of sunset, it was as if the sun in the form of a lion, having got angry on seeing its reflection, jumped in the ocean, while the darkness in the form of a herd of elephants surrounded the world."
    },
    {
        "slokaNo": 19,
        "sloka": "व्यसरन्नु भूधरगुहान्तरतः पटलं बहिर्बहलपङ्करुचि । दिवसावसानपटुनस्तमसो बहिरेत्य चाऽधिकमभक्त गुहाः ।।१९।।",
        "pada": "पदविभागः -",
        "padaInfo": "व्यसरत् नु भूधरगुहान्तरतः पटलं बहिः बहलपङ्करुचि दिवसावसानपटुनः तमसः बहिः एत्य च अधिकम् अभक्त गुहाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दिवसावसानपटुनः बहलपङ्करुचि तमसः पटलं भूधरगुहान्तरतः एत्य बहिः व्यसरत्  नु बहिः गुहाः अधिकम् अभक्त च ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दिन के व्यतीत हो जाने पर अत्यधिक बढ़े हुए तथा गाढ़ पङ्क के सदृश काले वर्णवाला अन्धकार समूह पर्वत की गुफाओं से बाहर निकलकर बाहर फैला है क्या ? अथवा बाहर से आकर पर्वतीय गुफाओं का अधिक सेवन कर रहा था क्या ?",
        "english": "English Translation- ",
        "englishInfo": "Able to end up the day, a pile of darkness, having come from interiors of caves, that was as dark as clay mud, had spread the darkness or it was as if, having come out, was serving the mountain caves very much."
    },
    {
        "slokaNo": 20,
        "sloka": "किमलम्बताऽम्बरविलग्ननमधः किमवर्धतोर्ध्वमवनीतलतः । विससार तिर्यगथ दिग्भ्य इति प्रचुरीभवन्न निरधारि तमः ।।२०।।",
        "pada": "पदविभागः -",
        "padaInfo": "किम् अलम्बत अम्बरविलग्नम् अधः किम् अवर्धत ऊर्ध्वम् अवनीतलतः विससार तिर्यक् अथ दिग्भ्यः इति प्रचुरीभवत् न निरधारि तमः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रचुरीभवत् (सत्) तमः किम् अम्बरविलग्नम् (सत्) अधः अलम्बत, किम् अवनीतलतः ऊर्ध्वम् अवर्धत ? अथ  दिग्भ्यः तिर्यक् विससार इति न निरधारि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पूर्वोक्त प्रकार से अंधकार के वृद्धिगत होने पर आकाश में स्थित (सर्वत्र फैला हुआ) अन्धकार (भूतल की ओर) नीचे आ रहा था क्या? अथवा भूतल से ऊपर (आकाश की ओर) बढ़ा था? अथवा क्या दिशाओं से तिर्यक् अथवा तिरछा (सर्वत्र) फैल रहा था? इस प्रकार विस्तार को प्राप्त होनेवाले उस अन्धकार का ज्ञान निर्णय नहीं हो सका (कि कहाँ से वह इतना प्रभृतमात्रा में बढ़ता जा रहा है) ।",
        "english": "English Translation- ",
        "englishInfo": "One could not conclude whether the darkness while being increased, was coming down towards the earth from the sky? Or was it rising from the earth towards the sky? Or whether it was spread transversely from the directions?"
    },
    {
        "slokaNo": 21,
        "sloka": "स्थगिताम्बरक्षितितले परितस्तिमिरे जनस्य दृशमन्धयति । दधिरे रसाञ्जनमपूर्वमतः प्रियवेश्मवर्त्म सुदृशो ददृशुः ।।२१।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्थगिताम्बरक्षितितले परितः तिमिरे जनस्य दृशम् अन्धयति दधिरे रसाञ्जनम् अपूर्वम् अतः प्रियवेश्मवर्त्म सुदृशः ददृशुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्थगिताम्बरक्षितितले तिमिरे परितः जनस्य दृशम् अन्धयति (सति) अतः सुदृशः अपूर्वं रसाञ्जनं दधिरे (यतः) प्रियवेश्मवर्त्म ददृशुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आकाश तथा भूतल को आवृत्त करनेवाले अन्धकार के द्वारा लोगों की दृष्टि क्षीण की जाने पर, सुलोचनाओं (सुन्दर नेत्रवाली अङ्गनाओं) ने अपूर्व अञ्जन (अनुरागरूपी अञ्जन) अपने नेत्रों में लगाया, जिससे वे अपने प्रियों के भवन-मार्ग को देखने लगीं ।",
        "english": "English Translation- ",
        "englishInfo": "When darkness was spread in the surroundings of sky and earth completely, while deteriorating the sight of people, women possessing beautiful eyes, applied a unique (new) collyrium of affection so that they could see the path of the abodes of their beloved."
    },
    {
        "slokaNo": 22,
        "sloka": "अवधार्य कार्यगुरुतामभवन्न भयाय सान्द्रतमसन्तमसम् । सुतनोः स्तनौ च दयितोपगमे तनुरोमराजिपथवेपथवे ।।२२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवधार्य कार्यगुरुताम् अभवत् न भयाय सान्द्रतमसन्तमसं सुतनोः स्तनौ च दयितोपगमे तनुरोमराजिपथवेपथवे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सान्द्रतमसन्तमसं सुतनोः दयितोपगमे कार्यगुरुताम् अवधार्य भयाय न अभवत्, स्तनौ च तनुरोमराजिपथवेपथवे (न अभवताम्) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "घन और व्यापक अन्धकार सुन्दरियों के प्रियतम-समागम रूप कार्य गौरव को निश्चय ही भयप्रद नहीं हुआ, और दोनों स्तनों ने भी सूक्ष्म रोमावलि मार्ग (कटिप्रदेश) को कम्पित नहीं किया । अर्थात् गाढ़ अन्धकार होने पर भी अङ्गनाएँ निर्भय होकर प्रिय-समागम के लिये तत्पर हो उठीं । (अर्थात्- कार्यासक्त (उसमें भी कामासक्त) को भय या क्लेश लक्ष्य के प्रति हतोत्साहित नहीं करता ।) ।",
        "english": "English Translation- ",
        "englishInfo": "Thick and pervasive darkness didn't make the beautiful woman fearful since (she) knows the importance of the great act of union, with her beloved and (her) two breasts also didn't tremble the path of the thin line of hair of the waist."
    },
    {
        "slokaNo": 23,
        "sloka": "ददृशेऽपि भास्कररुचाऽह्नि न यः स तमीं तमोभिरभिगम्य तताम् । द्युतिमग्रहीद्ग्रहगणो लघवः प्रकटीभवन्ति मलिनाश्रयतः ।।२३।।",
        "pada": "पदविभागः -",
        "padaInfo": "ददृशे अपि भास्कररुचा अह्नि न यः सः तमीं तमोभिः अभिगम्य ततां द्युतिम् अग्रहीत् ग्रहगणः लघवः प्रकटीभवन्ति मलिनाश्रयतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यः ग्रहगणः अह्नि भास्कररुचा अपि न ददृशे, सः तमोभिः ततां तमीम् अभिगम्य द्युतिम् अग्रहीत् | (तथाहि) लघवः मलिनाश्रयतः प्रकटीभवन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यह जो (मंगल-शुक्रादि) ग्रह-समूह दिन में सूर्य की प्रभा से दृष्टिगोचर नहीं हो पाया, वह घने अन्धकार से व्याप्त रात्रि को पाकर प्रकाशित हो उठा, क्योंकि छोटे लोग निकृष्टों (मलिन हृदय के लोगों) का आश्रय प्राप्त कर प्रकट हो जाते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The group of nine planets that was not visible during the day due to the brilliance of the Sun has appeared bright, during the night that was spread with very much thick darkness. Indeed, the mean-hearted look while taking the resort of wicked."
    },
    {
        "slokaNo": 24,
        "sloka": "अनुलेपनानि कुसुमान्यबलाः कृतमन्यवः पतिषु दीपशिखाः । समयेन तेन चिरसुप्तमनोभवबोधनं सममबोधिषत ।।२४।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुलेपनानि कुसुमानि अबलाः कृतमन्यवः पतिषु दीपशिखाः समयेन तेन चिरसुप्तमनोभवबोधनं समम् अबोधिषत ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तेन समयेन अनुलेपनानि कुसुमानि पतिषु कृतमन्यवः अबलाः दीपशिखाः चिरसुप्तमनोभवबोधनं समम् अबोधिषत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस समय (प्रदोषकाल) ने (कुङ्कुम-चन्दनादि) लेप, पुष्प (सुवासित पुष्पादि), पतियों पर क्रुद्ध अङ्गनाएँ और दीपशिखा – इन सभी (उद्दीपन सामग्री) ने चिरकाल से सुप्तावस्था में पडे हुए कामदेव को उद्दीप्त करते हुए एक साथ प्रकट कर दिया (जाग्रत कर दिया) अर्थात् उक्त उद्दीपन सामग्री ने दीर्घकाल से कामीजनों की सुप्तकामवासना को जाग्रत कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "During that evening, kindling objects like scented cosmetics, flowers, indignant women towards (their) husbands, lampblack, etc., blazed up the desire of love in romantic people, which had been existing in their minds for a more extended period."
    },
    {
        "slokaNo": 25,
        "sloka": "वसुधाऽन्तनिःसृतमिवाहिपतेः पटलं फणामणिसहस्ररुचाम् । स्फुरदंशुजालमथ शीतरुचः ककुभं समस्कुरुत माघवनीम् ।।२५।।",
        "pada": "पदविभागः -",
        "padaInfo": "वसुधान्तनिःसृतम् अहिपतेः पटलं फणामणिसहस्ररुचां स्फुरदंशुजालम् अथ शीतरुचः ककुभं समस्कुरुत माघवनीम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ अहिपतेः फणामणिसहस्ररुचां पटलम् इव वसुधान्तनिःसृतं शीतरुचः स्फुरदंशुजालं माघवनीं ककुभं समस्कुरुत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (प्रदोषकाल) के पश्चात् (कामवासना जाग्रत होने पर) शेषनाग की सहस्र फणों के रत्नों की कान्ति, पटल के सदृश, पृथ्वी की सीमाप्रान्त से उदित चन्द्रमा के स्फुरित होनेवाले किरणजाल ने पूर्व दिशा को भूषित कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "After that, (after the evening tide), moon's beam of light that came forth from boundaries of the earth and that which resembled the multitude of thousand rays of hood-gem ofVāsuki, the serpent king, adorned the Eastern direction."
    },
    {
        "slokaNo": 26,
        "sloka": "विशदप्रभापरिगतं विबभावुदयाचलव्यवहितेन्दुवपुः । मुखमप्रकाशदशनं शनकैः सविलासहासमिव शक्रदिशः ।।२६।।",
        "pada": "पदविभागः -",
        "padaInfo": "विशदप्रभापरिगतं विबभौ उदयाचलव्यवहितेन्दुवपुः मुखम् अप्रकाशदशनं शनकैः सविलासहासम् इव शक्रदिशः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विशदप्रभापरिगतम् उदयाचलव्यवहितेन्दुवपुः शक्रदिशः मुखम् अप्रकाशदशनं सविलासहासम् इव शनकैः विबभौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शुभ्र चाँदनी से व्याप्त तथा उदयाचल (पर्वत) से आवृत, चन्द्रमण्डलरूपी पूर्व दिशा का अप्रकाशित दाँतोंवाला मुख विलासयुक्त स्मित के समान धीरे-धीरे शोभने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "Face with scarcely visible teeth of the Eastern direction in the form of halo round moon, which was outspread with bright moonlight and concealed with eastern mountain had shone slowly like a smile with grace."
    },
    {
        "slokaNo": 27,
        "sloka": "कलया तुषारकिरणस्य पुरः परिमन्दभिन्नतिमिरौघजटम् । क्षणमभ्यपद्यत जनैर्न मृषा गगनं गणाधिपतिमूर्तिरिति ।।२७।।",
        "pada": "पदविभागः -",
        "padaInfo": "कलया तुषारकिरणस्य पुरः परिमन्दभिन्नतिमिरौघजटं क्षणम् अभ्यपद्यत जनैः न मृषा गगनं गणाधिपतिमूर्तिः इति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पुरः तुषारकिरणस्य कलया परिमन्दभिन्नतिमिरौघजटं गगनं न मृषा गणाधिपतिमूर्तिः इति जनैः क्षणम् अभ्यपद्यत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पूर्व दिशा में (सामने) चन्द्रमा की किरण से अल्प मात्रा में विदीर्ण गये अन्धकाररूपी जटावाले आकाश को, जनता ने गणों के नायक (शिवजी) की मूर्ति है, ऐसा क्षणभर के लिए सत्य समझा ।",
        "english": "English Translation- ",
        "englishInfo": "In the forefront of the eastern direction, people for a moment understood (mistook) the sky which was appearing as if it was dreadlocked with hairs of darkness that was scarcely ripped up with rays of the moon, as Lord of Pramathas, i.e., Lord Śiva. That is, the moon had risen just by a digit."
    },
    {
        "slokaNo": 28,
        "sloka": "नवचन्द्रिकाकुसुमकीर्णतमःकबरीभृतो मलयार्द्रमिव । ददृशे ललाटतटहारि हरेर्हरितो मुखे तुहिनरश्मिदलम् ।।२८।।",
        "pada": "पदविभागः -",
        "padaInfo": "नवचन्द्रिकाकुसुमकीर्णतमःकबरीभृतः मलयार्द्रम् इव ददृशे ललाटतटहारि हरेः हरितः मुखे तुहिनरश्मिदलम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नवचन्द्रिकाकुसुमकीर्णतमःकबरीभृतः हरेः हरितः मुखे ललाटतटहारि तुहिनरश्मिदलं मलयार्द्रम् इव ददृशे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नवीन चाँदनीरूप पुष्पों से व्याप्त (पक्ष-सजाये गये) अन्धकाररूपी केशजाल से युक्त पूर्व दिशा के अग्रभाग (पक्षा- नायिका के मुख) पर ललाटप्रदेश के सदृश मनोहर मलयज चन्दन से गीले के समान चन्द्रमा का आधा भाग परिलक्षित होने लगा ।",
        "english": "English Translation- ",
        "englishInfo": "Like that of a woman's face, the crescent moon was seen, as if smeared with new sandalwood in the form of mountains of Malaya and as if decked with fresh flowers of moonlight to the tuft of darkness at the forepart of the eastern direction."
    },
    {
        "slokaNo": 29,
        "sloka": "प्रथमं कलाभवदथार्धमथो हिमदीधितिर्महदभूदुदितः । दधति ध्रुवं क्रमश एव न तु द्युतिशालिनोऽपि सहसोपचयम् ।।२९।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रथमं कला अभवत् अथ अर्धम् अथ हिमदीधितिः महत् अभूत् उदितः दधति ध्रुवं क्रमशः एव न तु द्युतिशालिनः अपि सहसा उपचयम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हिमदीधितिः प्रथमं कला अभवत्, अथ अर्धम् (अभवत्) अथ उदितः (सन्) महत् अभूत्, (तथाहि) द्युतिशालिनः अपि क्रमशः एव उपचयं दधति, सहसा तु न (दधति) (इति) ध्रुवम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सर्वप्रथम चन्द्रमा कलामात्र (दृष्टिगोचर) हुआ, पश्चात् आधा (उदित) हुआ, और (पूर्ण) उदित होने पर बडा हो गया, क्योंकि तेजस्वीजन भी क्रमशः ही उन्नति को प्राप्त करते हैं, सहसा (अकस्मात्) वे उन्नत नहीं होते यह निश्चित् है ।",
        "english": "English Translation- ",
        "englishInfo": "Initially the moon (appeared) in digits. After that, it was visible as a crescent moon and became bigger when it arose wholly. Indeed, the magnificent one rises gradually and not suddenly."
    },
    {
        "slokaNo": 30,
        "sloka": "उदमज्जि कैटभजितः शयनादपनिद्रपाण्डुरसरोजरुचा । प्रथमप्रबुद्धनदराजसुतावदनेन्दुनेव तुहिनद्युतिना ।।३०।।",
        "pada": "पदविभागः -",
        "padaInfo": "उदमज्जि कैटभजितः शयनात् अपनिद्रपाणडुरसरोजरुचा प्रथमप्रबुद्धनदराजसुतावदनेन्दुना इव तुहिनद्युतिना ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपनिद्रपाणडुरसरोजरुचा तुहिनद्युतिना प्रथमप्रबुद्धनदराजसुतावदनेन्दुना इव कैटभजितः शयनात् उदमज्जि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रफुल्ल श्वेतकमल के सदृश शुभ्रकान्तिवाला चन्द्रमा मानो (विष्णु भगवान् के जाग्रत होने के) पूर्व ही प्रबुद्ध हुई नदी के स्वामी (सिन्धु) की कन्या अर्थात् लक्ष्मी के मुखचन्द्र के सदृश कैटभासुरविजेता (विष्णु) की शय्या (अर्थात् समुद्रतल) से ऊपर उठा ।",
        "english": "English Translation- ",
        "englishInfo": "The splendorous moon that resembled blossomed white lotus rose up from the ocean, the couch of Lord Viṣṇu, same like that of a moon-like face of goddess Lakṣmī, daughter of the sea."
    },
    {
        "slokaNo": 31,
        "sloka": "अथ लक्ष्मणानुगतकान्तवपुर्जलधिं विलङ्घ्य शशिदाशरथिः । परिवारितः परित ऋक्षगणैस्तिमिरौघराक्षसकुलं बिभिदे ।।३१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अथ लक्ष्मणानुगतकान्तवपुः जलधिं विलङ्घ्य शशिदाशरथिः परिवारितः परितः ऋक्षगणैः तिमिरौघराक्षसकुलं बिभिदे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ लक्ष्मणानुगतकान्तवपुः परितः ऋक्षगणैः परिवारितः शशिदाशरथिः जलधिं विलङ्घ्य तिमिरौघराक्षसकुलं बिभिदे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तत्पश्चात् शशकरूपचिह्न (पक्षा0 – सुमित्रानन्दन लक्ष्मण) से अनुगत सुन्दर शरीरवाले, चारों ओर से नक्षत्रगण (पक्षा0 – जाम्बवान् आदि भालुओं का समूह) से घिरे हुए चन्द्रमारूपी रामचन्द्र ने समुद्र को लाँघकर अन्धकार समूहरूपी राक्षसकुल का नाश कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "Thereafter, (after arising) just as Daśaratha's son Śrīrāma possessed with a handsome physique and also being followed by Lakṣmaṇa and having surrounded by the team of monkeys, crossed the ocean and destroyed the army of demons, similarly, the beautiful moon, endowed with the sign of rabbit, surrounded by the star-cluster destroyed the flock of darkness."
    },
    {
        "slokaNo": 32,
        "sloka": "उपजीवति स्म सततं दधतः परिमुग्धतां वणिगिवोडुपतेः । घनवीथिवीथिमवतीर्णवतो निधिरम्भसामुपचयाय कलाः ।।३२।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपजीवति स्म सततं दधतः परिमुग्धतां वणिग् इव उडुपतेः घनवीथिवीथिम् अवतीर्णवतः निधिः अम्भसाम् उपचयाय कलाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अम्भसां निधिः वणिग् इव सततं परिमुग्धतां दधतः घनवीथिवीथिम् अवतीर्णवतः उडुपतेः कलाः उपचयाय उपजीवति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समुद्र वणिक् के सदृश, सौन्दर्य (पक्षा0 - व्यवहारज्ञानशून्यता) को धारण करते हुए मेघमार्ग (आकाश) रूपी बाजार में आये हुए नक्षत्रस्वामी (चन्द्रमा, पक्षा0 – धनिक वणिक्) की कलाओं (षोडशकलाओं, पक्षा- मूलधन की वृद्धि) को अपने जल की वृद्धि के लिए (धन की वृद्धि के लिए) सेवन (पान) करने लगा, अर्थात् चन्द्रमा की कलाओं का पानकर समुद्र का जल उस प्रकार बढ़ने लगा, जिस प्रकार बाजार में आये हुए व्यापार की कला से अनभिज्ञ किसी व्यापारी के धन को कोई चतुर व्यापारी कपटपूर्वक ग्रहण कर अपने धन को बढ़ा लेता है ।",
        "english": "English Translation- ",
        "englishInfo": "Just as a shrewd merchant, ignorant of marketing skills, earns and increases his wealth by exploiting a skillful and innocent merchant, similarly the Ocean too, while always bearing the beauty and as if descended into the market street of the sky and having resorted to the digits of the moon, increased (its) force of flow."
    },
    {
        "slokaNo": 33,
        "sloka": "रजनीमवाप्य रुचमाप शशी सपदि व्यभूषयदसावपि ताम् । अविलम्बितक्रममहो महतामितरेतरोपकृतिमच्चरितम् ।।३३।।",
        "pada": "पदविभागः -",
        "padaInfo": "रजनीम् अवाप्य रुचम् आप शशी सपदि व्यभूषयत् असौ अपि ताम् अविलम्बितक्रमम् अहो महताम् इतरेतरोपकृतिमत् चरितम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शशी रजनीम् अवाप्य रुचम् आप, असौ अपि ताम् सपदि व्यभूषयत् । अहो! महतां चरितम् अविलम्बितक्रमम् इतरेतरोपकृतिमत् (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रात्रि को प्राप्त कर चन्द्रमा सुशोभित हुआ तथा इस चन्द्रमा ने भी उस रात्रि को अलङ्कृत कर दिया । अहो! महान् व्यक्तियों का स्वभाव होता है कि वे परस्पर में एक दूसरे को तत्काल उपकृत कर देते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Moon got embellished by night. The night also got adorned by the moon. Oh! Deeds of the great are for a quick mutual benefit."
    },
    {
        "slokaNo": 34,
        "sloka": "दिवसं भृशोष्णरुचिपादहतां रुदतीमिवानवरतालिरुतैः । मुहुरामृशन्मृगधरोऽग्रकरैरुदशिश्वसत्कुमुदिनीवनिताम् ।।३४।।",
        "pada": "पदविभागः -",
        "padaInfo": "दिवसं भृशोष्णरुचिपादहतां रुदतीम् इव अनवरतालिरुतैः मुहुः आमृशन् मृगधरः अग्रकरैः उदशिश्वसत् कुमुदिनीवनिताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मृगधरः दिवसं भृशोष्णरुचिपादहताम् अनवरतालिरुतैः रुदतीम् इव कुमुदिनीवनिताम् अग्रकरैः मुहुः आमृशन् उदशिश्वसत् |",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चन्द्रमा ने दिन में अत्यधिक उष्ण किरणोंवाले अर्थात् सूर्य की रश्मियों से (पक्षा0 – चरणों से) ताडित, अत एव अनवरत भ्रमरों की गुंजारव के व्याज से मानो रुदन करती हुई, कुमुदिनीरूपी अपनी स्त्री को किरणों (पक्षा0 – हाथ के अग्रभाग हथेली) से बार-बार स्पर्श करते हुए आश्वस्त किया ।",
        "english": "English Translation- ",
        "englishInfo": "It was as if night-lotus in the form of a woman, was beaten up during daytime by very much heat rays of the sun, and hence ringing the sound of the cluster of bees was as if (her) crying noise, and thus the moon was soothing her with its fingers."
    },
    {
        "slokaNo": 35,
        "sloka": "प्रतिकामिनीति ददृशुश्चकिताः स्मरजन्मघर्मपयसोपचितां । सुदृशोभिभर्तृ शशिरश्मिगलज्जलबिन्दुमिन्दुमणिदारुवधूम् ।।३५।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रतिकामिनी इति ददृशुः चकिताः स्मरजन्मघर्मपयसोपचितां सुदृशः अभिभर्तृ शशिरश्मिगलज्जलबिन्दुम् इन्दुमणिदारुवधूम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सुदृशः अभिभर्तृ शशिरश्मिगलज्जलबिन्दुम् इन्दुमणिदारुवधूम् स्मरजन्मघर्मपयसोपचिताम् प्रतिकामिनी इति चकिताः ददृशुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुलोचनाओं ने अपने पतियों के सम्मुख चन्द्रकिरणों (के स्पर्श) से स्रवित हुए जलबिन्दुओं वाली चन्द्रकान्तमणि निर्मित काष्ठ की अङ्गना (प्रतिमा) को कामजन्य स्वेदजल से व्याप्त सपत्नी समझकर उसे आश्चर्य से देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Women possessed with beautiful eyes, in the presence of (their) husbands, were taken aback when they assumed a concubine shed with the sweat of lust, for a statue made up of a moon-stone that was invariably pervaded with droplets of water that were dropped by the touch of the moon-rays."
    },
    {
        "slokaNo": 36,
        "sloka": "अमृतद्रवैर्विदधदब्जदृशाममपमार्गमोषधिपतिः स्म करैः । परितो विसर्पि परितापि भृशं वपुषोऽवतारयति मानविषम् ।।३६।।",
        "pada": "पदविभागः -",
        "padaInfo": "अमृतद्रवैः विदधत् अब्जदृशाम् अपमार्गम् ओषधिपतिः करैः परितः विसर्पि परितापि भृशं वपुषः अवतारयति स्म मानविषम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ओषधिपतिः अमृतद्रवैः करैः अब्जदृशाम्  अपमार्गम् विदधत् परितः विसर्पि भृशं परितापि मानविषम् वपुषः अवतारयति स्म ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ओषधिपति चन्द्रमा, (पक्षा0 - वैद्य) अमृत (पक्षा0 - औषधिविशेष) से आर्द्र (पक्षा0 - गीले) रश्मियों (पक्षा0 - हाथों) से कमलाक्षियों के शरीर परिमार्जन करता हुआ, सर्वत्र व्याप्त अत्यधिक सन्तापकारी मानरूप विष उतार रहा था, अर्थात् चन्द्रमा अमृतधारा से आर्द्र किरणों के स्पर्श से कमाक्षियों के सम्पूर्ण शरीर में व्याप्त एवं अत्यन्त सन्तापदायक मान को उसी प्रकार दूर कर रहा था, जिस प्रकार वैद्य अमृत नाम की औषधि-विशेष के आर्द्र हाथ से स्पर्श कर रोगी के शरीर में सर्वत्र व्याप्त एवं अत्यन्त सन्तापदायक विष को दूर कर देता है । भावार्थ यह है कि चन्द्रोदय होने पर उसकी शीतल रश्मियों से उद्दीप्त होने के कारण अङ्गनाएँ अपने मान का लाग कर कामोन्मुख कामोपभोग की ओर प्रृवृत्त हुई ।",
        "english": "English Translation- ",
        "englishInfo": "When poison outspreads in a body, a doctor wipes it away similarly, the Moon, which is the lord of medicinal herbs, with its rays of ambrosia, wiped away the poison of pride from the bodies of lotus-eyed women. It means due to the rise of the moon, those women got inflamed with its cool rays and were ready for pleasure-time."
    },
    {
        "slokaNo": 37,
        "sloka": "अमलात्मसु प्रतिफलन्नभितस्तरुणीकपोलकेषु मुहुः । विससार सान्द्रतरमिन्दुरुचामधिकावभासितदिशां निकरः ।।३७।।",
        "pada": "पदविभागः -",
        "padaInfo": "अमलात्मसु प्रतिफलन् अभितः तरुणीकपोलकेषु मुहुः विससार सान्द्रतरम् इन्दुरुचाम् अधिकावभासितदिशाम् निकरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अधिकावभासितदिशाम् इन्दुरुचाम् निकरः अमलात्मसु तरुणीकपोलकेषु अभितः मुहुः प्रतिफलन् सान्द्रतरं विससार ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दिशाओं को अत्यधिक प्रकाशित करनेवाला चन्द्ररश्मियों का समूह तरुणियों के निर्मल कपोलमण्डलों पर बार-बार प्रतिबिम्बित होता हुआ अधिक सान्द्र होकर फैल गया ।",
        "english": "English Translation- ",
        "englishInfo": "The luminous cluster of rays of the moon that brightens the directions very much, while frequently passing around the cheeks of pure and young women, had intensely reflected all over."
    },
    {
        "slokaNo": 38,
        "sloka": "उपगूढवेलमलघूर्मिभुजैः सरितामचुक्षुभदधीशमपि । रजनीकरः किमिव चित्रमदो यदुरागिणां गणमनङ्गलघुम् ।।३८।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपगूढवेलम् अलघूर्मिभुजैः सरिताम् अचुक्षुभत् अधीशम् अपि रजनीकरः किम् इव चित्रम् अदः यदुरागिणां गणम् अनङ्गलघुम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रजनीकरः अलघूर्मिभुजैः उपगूढवेलं सरिताम् अधीशम् अपि अचुक्षुभत्, अनङ्गलघुं यदुरागिणां गणम् (अचुक्षुभत्) । अदः किम् इव चित्रम् (भवति) ?",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "चन्द्रमा ने तरङ्गरूपी दीर्घ बाहुओं से तटप्रदेश का आलिङ्गन करनेवाले नदियों के स्वामी (अर्थात् समुद्र) को भी क्षुब्ध कर दिया, अर्थात् कभी क्षुब्ध न होनेवाले गम्भीर समुद्र को भी विचलित कर दिया, तब कामदेव से लघु (अर्थात् धैर्यशक्ति रहित) अनुरागी यादवों को विचलित (क्षुब्ध) कर दिया, इसमें आश्चर्य ही क्या है ? अर्थात् कोई आश्चर्य नहीं ?",
        "english": "English Translation- ",
        "englishInfo": "If the moon could jolt the ocean, the lord of rivers, who with its long hands of waves embraces the shore, what is a wonder if it shakes the group of Yādavas who are weakened by the cupid. (It is not at all a surprise)."
    },
    {
        "slokaNo": 39,
        "sloka": "भवनोदरेषु परिमन्दतया शयितोऽलसः स्फटिकयष्टिरुचः । अवलम्ब्य जालकमुखोपगतानुदतिष्ठदिन्दुकिरणान्मदनः ।।३९।।",
        "pada": "पदविभागः -",
        "padaInfo": "भवनोदरेषु परिमन्दतया शयितः अलसः स्फटिकयष्टिरुचः अवलम्ब्य जालकमुखोपगतान् उत्तिष्ठत् इन्दुकिरणान् मदनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परिमन्दतया भवनोदरेषु शयितः अलसः मदनः जालकमुखोपगतान् स्फटिकयष्टिरुचः इन्दुकिरणान् अवलम्ब्य उत्तिष्ठत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(एकाकी होने के कारण) असमर्थ होने से भवन के आभ्यन्तर कक्ष में सोया हुआ अत एव आलसयुक्त कामदेव, गवाक्ष के छिद्र से प्रविष्ट तथा स्फटिक दण्ड के समान आभावाली चन्द्रमा की किरणों का सहारा लेकर उठ खड़ा हुआ । अर्थात् – जिस प्रकार असहाय होने से आलस में पड़ा हुआ कोई वृद्ध या रोगी व्यक्ति भवन के भीतरी कक्ष में सोया रहता है और छड़ी का सहारा लेकर उठ खड़ा हो जाता है, उसी प्रकार कामदेव भी अनुरागी यादवों के हृदय में शिथिलावस्था में सुप्त सा था और जब गवाक्षों के छिद्रों से स्फटिक सदृश चन्द्रमा की यष्टिका रूप किरण कक्ष में प्रविष्ट हुई तब उसी का सहारा लेकर वह उठ खड़ा (उद्दीप्त) हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "When the Cupid, who was very much dull (due to laziness), and was appearing, as if, slept in the interiors of the house, got up and entered through the wholes of the windows, was, as if, resorted to a crystal-stick in the form of the moon-rays."
    },
    {
        "slokaNo": 40,
        "sloka": "अविभावितेषुविषयः प्रथमं मदनोऽपि नूनमभवत्तमसा । उदिते दिशः प्रकटयत्यमुना यदघर्मधाम्नि धनुराचकृषे ।।४०।।",
        "pada": "पदविभागः -",
        "padaInfo": "अविभावितेषुविषयः प्रथमं मदनः अपि नूनम् अभवत् तमसा उदिते दिशः प्रकटयति अमुना यद् अघर्मधाम्नि धनुः आचकृषे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मदनः अपि प्रथमं तमसा अविभावितेषुविषयः अभवत् नूनं यद् अघर्मधाम्नि उदिते (सति) दिशः प्रकटयति (सति) अमुना धनुः आचकृषे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कामदेव (चन्द्रोदय के) पूर्व अन्धकार होने के कारण मानो अपने बाणों का लक्ष्य देख नहीं पा रहा था, (इसीलिए अभी तक उसने अपना धनुष नहीं उठाया था), (किन्तु) चन्द्रमा के उदित होने पर और दिशाओं को प्रकाशित करते ही उसने धनुष को खींच लिया ।",
        "english": "English Translation- ",
        "englishInfo": "It was as if, due to the darkness, even the cupid, initially, couldn't aim his arrows, but, as the moon arose, and the directions were visible, he could indeed, shoot his arrows."
    },
    {
        "slokaNo": 41,
        "sloka": "युगपद्विकासमुदयाद्गमिते शशिनः शिलीमुखगणोऽलभत । द्रुतमेत्य पुष्पधनुषो धनुषः कुमुदेऽङ्गनामनसि चावसरम् ।।४१।।",
        "pada": "पदविभागः -",
        "padaInfo": "युगपत् विकासम् उदयात् गमिते शशिनः शिलीमुखगणः अलभत द्रुतम् एत्य पुष्पधनुषः धनुषः कुमुदे अङ्गनानाम् मनसि च अवसरम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पुष्पधनुषः धनुषः शिलीमुखगणः शशिनः उदयात् विकासम् युगपत् गमिते (सति) अङ्गनानां मनसि कुमुदे च द्रुतम् एत्य अवसरम् अलभत ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पुष्पों के धनुष को धारण करनेवाले कामदेव के धनुष तथा फूलों से (निकले हुए क्रमशः) शरों का समूह तथा अलिगणों ने, चन्द्रमा का उदय होने से एक साथ प्रफुल्ल (प्रसन्न पक्षा0 - प्रफुल्ल) अङ्गनाओं के मन में तथा कुमुदों पर पहुँच कर तत्काल स्थान प्राप्त कर लिया ।",
        "english": "English Translation- ",
        "englishInfo": "When the moon arose, it was as if, the arrows that were released from cupid's bow and the cluster of bees from flowers had at once blossomed, and obtained a place in the hearts of women and flowers (respectively)."
    },
    {
        "slokaNo": 42,
        "sloka": "ककुभां मुखानि सहसोज्ज्वलयन् दधदाकुलत्वमधिकं रतये । अदिदीपदिन्दुरपरो दहनः कुसुमेषु अत्रिनयनप्रभवः ।।४२।।",
        "pada": "पदविभागः -",
        "padaInfo": "ककुभां मुखानि सहसा उज्ज्वलयन् दधत् आकुलत्वम् अधिकम् रतये अदिदीपत् इन्दुः अपरः दहनः कुसुमेषु अत्रिनयनप्रभवः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ककुभां मुखानि सहसा उज्ज्वलयन् रतये अधिकम् आकुलत्वम् दधत् अत्रिनयनप्रभवः अपरः दहनः इन्दुः कुसुमेषु अदिदीपत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दिशाओं के मुख को तत्काल प्रकाशित करता हुआ रति (कामदेव की पत्नी, पक्षा0 - सुरतक्रीडा) के लिए अत्यधिक औत्सुक्य को धारण करता हुआ अत्रिमुनि के नेत्र से उत्पन्न, त्रिनयन अर्थात् शंकरजी से नहीं उत्पन्न दूसरा अग्निरूप चन्द्रमा, कामदेव को उद्दीप्त करने लगा । (भावार्थ यह है कि चन्द्रमा का उदय होने से रतिसुख की प्राप्ति के लिए हृदय में विशेष त्वरा (आकुलता) जागृत हुई, अर्थात् कामवासना की वृद्धि हुई ) ।",
        "english": "English Translation- ",
        "englishInfo": "The moon named as another fire, that which was born out of the sage 'Atri' and that which is not born of trinayana, i.e., Śaṅkara, at that moment illumined the directions and inflamed the cupid who longs for (his wife) ’Rati.' The intended meaning of this verse is that due to the rise of the moon, the desire for sexual pleasure had been intensified."
    },
    {
        "slokaNo": 43,
        "sloka": "इति निश्चितप्रियतमागतयः सितदीधितावुदयवत्यबलाः । प्रतिकर्म कर्तुमुचक्रमिरे समये हि सर्वमुपकारि कृतम् ।।४३।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति निश्चितप्रियतमागतयः सितदीधितौ उदयवति अबलाः प्रतिकर्म कर्तुम् उपचक्रमिरे, समये सर्वम् उपकारि कृतम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति सितदीधितौ उदयवति (सति) निश्चितप्रियतमागतयः (सत्यः) अबलाः प्रतिकर्म कर्तुम् उपचक्रमिरे । हि समये कृतम् सर्वम् (कर्म) उपकारि (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार चन्द्रमा पूर्णरूप से उदित हो जाने के पश्चात् जिनके प्रियतमों का आगमन निश्चित था, ऐसी अङ्गनाएँ अलंकृत होने के लिए प्रवृत्त हो गयीं अर्थात् श्रृङ्गार करने के लिए त्वरा करने लगीं, क्योंकि समय पर किया हुआ सब कार्य उपकार (कार्य की सिद्धि में सहायक) होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Thus, when the moon arose, women who were sure of the arrival of their husbands had turned up to embellish themselves. All the work done on time is indeed helpful."
    },
    {
        "slokaNo": 44,
        "sloka": "सममेकमेव दधतुः सुतनोरु हारभूषणमुरोजतटौ । घटते हि संहततया जनितामिदमेव निर्विवरतां दधतोः ।।४४।।",
        "pada": "पदविभागः -",
        "padaInfo": "समम् एकम् एव दधतुः सुतनोः उरु हारभूषणम् उरोजतटौ घटते हि संहततया जनिताम् इदम् एव निर्विवरतां दधतोः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सुतनोः उरोजतटौ उरु एकं हारभूषणम् एव समं दधतुः | हि संहततया जनितां निर्विवरतां दधतोः इदम् एव घटते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कवि माघ ग्यारह श्लोकों से रमणियों का प्रसाधन-वर्ण करते हैं ।) रमणियों के दोनों स्तनप्राँतों ने दर्शनीय-अमूल्य एक ही मुक्ताहार को एक साथ धारण किया, क्योंकि दोनों स्तनों के मध्य में अन्तरालशून्यता के अभाव में यही (समभागित्व-समानभागवाला होना) उचित है । अर्थात् दोनों स्तन एक दूसरे से सटे रहने के कारण उनकी एक समान शोभा के लिए एक ही हार धारण करना उचित ही है ।",
        "english": "English Translation- ",
        "englishInfo": "The cleavage of a woman was at once, held with only one good string of beads (garland). Due to the close contact of those two breasts, it obtained contiguousness which was very much befitting."
    },
    {
        "slokaNo": 45,
        "sloka": "कदलीप्रकाण्डरुचिरोरुतरौ जघनस्थलीपरिसरे महति । रशनाकलापकगुणेन वधूर्मकरध्वजद्विरदमाकलयत् ।।४५।।",
        "pada": "पदविभागः -",
        "padaInfo": "कदलीप्रकाण्डरुचिरोरुतरौ जघनस्थलीपरिसरे महति रशनाकलापकगुणेन वधूः मकरध्वजद्विरदम् आकलयत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वधूः कदलीप्रकाण्डरुचिरोरुतरौ महति जघनस्थलीपरिसरे रशनाकलापकगुणेन मकरध्वजद्विरदम् आकलयत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी एक वधू ने कदलीस्तम्भ के सदृश सुन्दर जघनरूपी वृक्षवाले विशाल जघनस्थलरूपी प्रदेश में करधनी की लड़ीरूपी रस्सी से कामदेवरूपी गज को बाँध दिया । अर्थात् करधनी को धारण करने से उस रमणी का सुन्दर जघनप्रदेश मदनोद्दीपक हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "When a woman wore a girdle made up of several strings, around her broad hips, it appeared, as if, the cupid in the form of an elephant was tied to the trunk of a Banana tree."
    },
    {
        "slokaNo": 46,
        "sloka": "अधरेष्वलक्तकरसः सुदृशां विशदं कपोलभुवि लोध्ररजः । नवमञ्जनं नयनपङ्कजयोर्बिभिदे न शङ्खनिहितात्पयसः ।।४६।।",
        "pada": "पदविभागः -",
        "padaInfo": "अधरेषु अलक्तकरसः सुदृशां विशदं कपोलभुवि लोध्ररजः नवम् अञ्जनं नयनपङ्कजयोः बिभिदे न शङ्खनिहितात् पयसः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सुदृशाम् अधरेषु (विद्यमानम्) अलक्तकरसः, कपोलभुवि (विद्यमानं) विशदं लोध्ररजः, नयनपङ्कजयोः (विद्यमानं) नवम् अञ्जनं, (च) शङ्खनिहितात् पयसः न बिभिदे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सुलोचनाओं (सुन्दर नेत्रोंवाली अङ्गनाओं) के (रक्तवर्ण) ओष्ठों में लाक्षरस, कपोलप्रदेश में लगाया गया शुभ्र लोध्रपुष्प का पराग और नेत्र कमलों में लगाया गया नवीन अंजन, शङ्ख में निहित दूध से भिन्न नहीं हुए ।",
        "english": "English Translation- ",
        "englishInfo": "The cosmetics of women (possessed with beautiful eyes), such as the lac (lipstick) on lips, the white powder of a Lodhra flower on cheeks, the new collyrium on lotus like eyes, did not differ from that of a milk in a conch. (As the milk in a conch doesn't appear differently because of the same color of milk and the conch, similarly, cosmetics of women, such as lipstick on their lips, powder on cheeks, collyrium on eyes did not make any difference because of the same color they possessed with)."
    },
    {
        "slokaNo": 47,
        "sloka": "स्फुरदुज्ज्वलाधरदलैर्विलसद्दशनांशुकेशरभरैः परितः । धृतमुग्धागण्डफलकैर्विबभुर्विकसद्भिरास्यकमलैः प्रमदाः ।।४७।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्फुरदुज्ज्वलाधरदलैः विलसद्दशनांशुकेशरभरैः परितः धृतमुग्धागण्डफलकैः विबभुः विकसद्भिः आस्यकमलैः प्रमदाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रमदाः स्फुरदुज्ज्वलाधरदलैः परितः विलसद्दशनांशुकेशरभरैः धृतमुग्धागण्डफलकैः विकसद्भिः आस्यकमलैः विबभुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उद्दीप्तकामभावोंवाली अङ्गनाएँ, स्फुरित होते हुए निर्मल ओष्ठरूपदलोंवाले, प्रकाशित होती हुई दान्त-किरणरूपी केशरोंवाले और मनोहर कपोलरूप कर्णिका (कमलकाष) वाले विकसित (प्रसन्न) होते हुए मुखरूपी कमलों से अत्यधिक मनोहर परिलक्षित होने लगीं ।",
        "english": "English Translation- ",
        "englishInfo": "The beautiful women, possessed with their quivering and brilliant lips of petals, shining teeth of blossoming pollen-dust, and beautiful cheeks of buds, shone like faces of lotuses."
    },
    {
        "slokaNo": 48,
        "sloka": "भजते विदेशमधिकेन जितस्तदनुप्रवेशमथवा कुशलः । मुखमिन्दुरुज्ज्वलकपोलमतः प्रतिमाच्छलेन सुदृशामविशत् ।।४८।।",
        "pada": "पदविभागः -",
        "padaInfo": "भजते विदेशम् अधिकेन जितः तदनुप्रवेशम् अथवा कुशलः मुखम् इन्दुः उज्ज्वलकपोलम् अतः प्रतिमाच्छलेन सुदृशाम् अविशत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अधिकेन जितः विदेशम् भजते, अथवा कुशलः तदनुप्रवेशम् (भजते) । अतः इन्दुः उज्ज्वलकपोलं सुदृशां मुखं प्रतिमाच्छलेन अविशत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शक्तिशाली व्यक्ति से पराजित (व्यक्ति) अन्यत्र चला जाता है, अथवा चतुर व्यक्ति उसकी शरण में जाकर रहता है । इसलिए (रमणियों के सुन्दर मुख से पराजित) चन्द्रमा प्रतिबिम्ब के व्याज से सुलोचनाओं के निर्मल कपोलवाले मुख में प्रविष्ट हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "The one who is conquered by a strong person will move to another place, whereas, a wise person, will get surrendered to him. Hence, the moon also, with an excuse of a reflected image, entered into the face of the beautiful women, who were possessed with splendorous cheeks."
    },
    {
        "slokaNo": 49,
        "sloka": "ध्रुवमागताः प्रतिहतिं कठिने मदनेषवः कुचतटे महति । इतराङ्गवन्न यदिदं गरिमग्लपितावलग्नमगमत्तनुताम् ।।४९।।",
        "pada": "पदविभागः -",
        "padaInfo": "ध्रुवम् आगताः प्रतिहतिं कठिने मदनेषवः कुचतटे महति इतराङ्गवत् न यद् इदं गरिमग्लपितावलग्नम् अगमत् तनुताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "महति कठिने कुचतटे मदनेषवः प्रतिहतिम् आगताः ध्रुवम् । यद् गरिमग्लपितावलग्नम् इदम् इतराङ्गवत् तनुतां न अगमत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सुन्दरियों के) विशाल एवं कठोर स्तनों पर कामदेव के बाण मानो प्रतिहत हो गये थे, क्योंकि अपने भार से कटि को क्षीण करनेवाले ये स्तन अन्य अङ्गों के सदृश क्षीण नहीं हुए थे, (इसलिए प्रतीत होता है कि स्तनों को छोड़कर अङ्गनाओं के अन्यान्य अङ्गों में कामदेव के बाणों ने प्रविष्ट होकर उन्हें दुर्बल बना दिया था ।) ।",
        "english": "English Translation- ",
        "englishInfo": "The arrows of Cupid, certainly couldn't strike the large and strong breasts of the women, because, those breasts, due to their heaviness, could make the waist very much lean and instead, (they) didn't become thin like any other organ of (their) body."
    },
    {
        "slokaNo": 50,
        "sloka": "न मनोरमास्वपि विशेषविदां निरचेष्ट योग्यमिदमेतदिति । गृहमेष्यति प्रियतमे सुदृशां वसनाङ्गरागसुमनःसु मनः ।।५०।।",
        "pada": "पदविभागः -",
        "padaInfo": "न मनोरमासु अपि विशेषविदां निरचेष्ट योग्यम् इदम् एतद् इति गृहम् एष्यति प्रियतमे सुदृशाम् वसनाङ्गरागसुमनःसु मनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रियतमे गृहम् एष्यति (सति) विशेषविदाम् अपि सुदृशाम् मनः मनोरमासु (अपि) वसनाङ्गरागसुमनःसु इदम् एतत् योग्यम् इति न निरचेष्ट ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भविष्य में प्रियतम का आगमन होगा (वे आनेवाले हैं) ऐसा विचारकर हर्षातिरेक के कारण विशेषविद् अर्थात् कौन से अवसर पर कौन सी चीज़ (अलङ्करण) प्रियतम को अधिक रुचिकर होगी, इस बात को सम्यक् प्रकार से जाननेवाली भी सुलोचनाओं का मन मनोरम भी (अङ्गराग, पुष्पमाला, अंजन, आभूषण, वस्त्र आदि) प्रसाधन सामग्रियों में – ‘यह वस्तु इस कार्य के लिए योग्य है’ निर्णय नहीं कर सका । अर्थात् प्रियतम आगमनजन्य हर्षातिरेक से अङ्गनाओं का मन किंकर्तव्यविमूढ़ हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "Having known that (their) beloved will come home (soon), beautiful women, though very well know about which (ornament) to wear on what occasion, they couldn't decide as their mind was overwhelmed."
    },
    {
        "slokaNo": 51,
        "sloka": "वपुरन्वलिप्त परिरम्भसुखव्यवधानभीरुकतया न वधूः । क्षमस्य बाढमिदमेव हि यत्प्रियसङ्गमेष्वनवलेपमदः ।।५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "वपुः अन्वलिप्त परिरम्भसुखव्यवधानभीरुकतया न वधूः क्षमम् अस्य बाढम् इदम् एव हि यत् प्रियसङ्गमेषु अनवलेपम् अदः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वधूः परिरम्भसुखव्यवधानभीरुकतया वपुः न अन्वलिप्त । हि अदः प्रियसङ्गमेषु अनवलेपं यत् इदम् एव अस्य बाढम् क्षमम् (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी एक सुन्दरी ने प्रिय के आलिङ्गन के सुख में व्यवधान पड़ने के भय से शरीर मे (चन्दनकुङ्कुमादि के) लेप को नहीं लगाया, क्योंकि यह शरीर प्रिय के समागमों में अवलेप से रहित हो, यही इस शरीर के लिए उचित प्रतीत होता है ।",
        "english": "English Translation- ",
        "englishInfo": "A woman did not apply cosmetics such as sandalwood etc., on her body, out of fear, for, it may become an obstruction at the time of (her) association with the beloved. Hence, this act (of not applying any cosmetic) on her body is apt on her part."
    },
    {
        "slokaNo": 52,
        "sloka": "निजपाणिपल्लवतलस्खलनादभिनासिकाविवरमुत्पतितैः । अपरा परीक्ष्य शनकैर्मुमुदे मुखवासमास्यकमलश्वसनैः ।।५२।।",
        "pada": "पदविभागः -",
        "padaInfo": "निजपाणिपल्लवतलस्खलनात् अभिनासिकाविवरम् उत्पतितैःअपरा परीक्ष्य शनकैः मुमुदे मुखवासम् आस्यकमलश्वसनैः |",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपरा निजपाणिपल्लवतलस्खलनात् अभिनासिकाविवरम् उत्पतितैः आस्यकमलश्वसनैः मुखवासं शनकैः परीक्ष्य मुमुदे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अन्य कोई अङ्गना अपनी हथेलीरूपी पल्लव के किनारे से स्खलित होने के कारण नासिका के छिद्रों की ओर उड़े हुए मुख-कमल के वायु (मुखश्वास) के द्वारा धीरे से अपने मुख की सुगन्धि की परीक्षा करके प्रसन्न हई ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman rejoiced while slowly smelling the face-perfume that rose due to the friction of the middle part of her hand of twigs towards nostrils."
    },
    {
        "slokaNo": 53,
        "sloka": "विधृते दिवा सवयसा च पुरः परिपूर्णमण्डलविकाशभृति । हिमधाम्नि दर्पणतले च मुहुः स्वमुखश्रियं मृगदृशो ददृशुः ।।५३।।",
        "pada": "पदविभागः -",
        "padaInfo": "विधृते दिवा सवयसा च पुरः परिपूर्णमण्डलविकाशभृति हिमधाम्नि दर्पणतले च मुहुः स्वमुखश्रियं मृगदृशः ददृशुः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दिवा सवयसा च पुरः विधृते परिपूर्णमण्डलविकाशभृति हिमधाम्नि दर्पणतले च मृगदृशः स्वमुखश्रियं मुहुः ददृशुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सखीरूपिणी आकाश से धारण किये गये परिपूर्ण मण्डल से आभा को धारण करने वाले चन्द्रमा में तथा सम्मुख सखी के द्वारा हस्तगृहीत दर्पण में मृगनयनी सुन्दरियों ने अपने मुख-सौन्दर्य को बार-बार देखा ।",
        "english": "English Translation- ",
        "englishInfo": "Women with deer-eyes, frequently saw the beauty of their faces in the mirror of the moon, who bears the splendor with (its) full disc, was held in the hands of a friend, in the form of a sky."
    },
    {
        "slokaNo": 54,
        "sloka": "अधिजानु बाहुमुपधाय नमत्करपल्लवार्पितकपोलतलम् । उदकण्ठि कण्ठपरिवर्तिकलस्वरशून्यगानपरयापरया ।।५४।।",
        "pada": "पदविभागः -",
        "padaInfo": "अधिजानु बाहुम् उपधाय नमत्करपल्लवार्पितकपोलतलम् उदकण्ठि कण्ठपरिवर्तितकलस्वरशून्यगानपरया अपरया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नमत्करपल्लवार्पितकपोलतलं बाहुम् अधिजानु उपधाय कण्ठपरिवर्तितकलस्वरशून्यगानपरया अपरया उदकण्ठि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(प्रियतम की प्रतीक्षा में) झुकते हुए करपल्लव (हथेली) पर कपोलतल को धारण करनेवाले हाथ को जघनस्थल पर रखकर कण्ठ के भीतर ही गूंजते हुए अस्पष्ट मधुर स्वर से गाती हुई नायिका (प्रियसमागम के लिये) उत्कण्ठित हो रही थी – अर्थात् नायिका प्रियतम के आने तक की कालावधि को बिताने के लिए कुछ गुनगुना रही है ।",
        "english": "English Translation- ",
        "englishInfo": "Another woman, who was longing (for her beloved), while placing her hand of twigs on (her) buttock by bending it on the middle part of (her) cheeks, with a low voice, was engaged in humming a song that had no tone."
    },
    {
        "slokaNo": 55,
        "sloka": "प्रणयप्रकाशनविदो मधुराः सुतरामभीष्टजनचित्तहृतः । प्रजिघाय कान्तमनु मुग्धतरस्तरुणीजनो दृश इवाथ सखीः ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रणयप्रकाशनविदः मधुराः सुतराम् अभीष्टजनचित्तहृतः प्रजिघाय कान्तम् अनु मुग्धतरः तरुणीजनः दृशः इव अथ सखीः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ मुग्धतरः तरुणीजनः प्रणयप्रकाशनविदः मधुराः सुतरामभीष्टजनचित्तहृतः सखीः दृशः इव कान्तम् अनु प्रजिघाय ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस (अलंकार करने) के पश्चात् अत्यधिक काममोहित तरुणीजनों ने अनुराग व्यक्त करने में विदग्धा, मधुरभाषिणी, प्रियतम के मन को अत्यन्त आकृष्ट करनेवाली, नेत्रों के समान सहेलियों को, (अपने) प्रियतम के समीप भेजा ।",
        "english": "English Translation- ",
        "englishInfo": "Thus (after adorning themselves) the young women, who are fascinated by love, sent their (female) friends, who are experts in expressing their affection, sweet spoken, who are very much able to attract the minds of the beloved and the one who are equal to their eyes, to their beloved."
    },
    {
        "slokaNo": 56,
        "sloka": "न च मेऽवगच्छति यथा लघुतां करुणां यथा च कुरुते स मयि । निपुणं तथैनमुपगम्य वदेरभिदूति काचिदिति सन्दिदिशे ।।५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "न च मे अवगच्छति यथा लघुतां करुणां यथा च कुरुते स मयि निपुणं तथा उपगम्य वदेः अभिदूति काचित् इति सन्दिदिशे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः यथा मयि करुणां कुरुते, यथा मे लघुतां च न अवगच्छति एनम् उपगम्य तथा निपुणं वदेः च इति काचित् अभिदूति सन्दिदिशे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(कोई नायिका दूति से कहती है), हे सखि! जिस प्रकार वह (मेरा प्रियतम) मेरे प्रति दया करे, (अर्थात् मेरी वियोगपीडा को ध्यान से समझ ले, और अपने समागम से मुझे आनन्द दे ।) तथा मेरी लघुता को भी न समझें’, इस प्रकार निपुणता से (कुशलता से) ‘उस मेरे प्रियतम के पास पहुँच कर तुम कहना ।’ इस प्रकार किसी नायिका ने दूति को कहा ।",
        "english": "English Translation- ",
        "englishInfo": "Some other woman had sent a she-messenger to her beloved by conveying a message thus- Oh friend! You speak in such a cleverly way that he (the lover), shows sympathy on me and at the same time he doesn't belittle me."
    },
    {
        "slokaNo": 57,
        "sloka": "दयिताय मानपरयाऽपरया त्वरितं ययावगदितापि सखी । किमु चोदिताः प्रियहितार्थकृतः कृतिनो भवन्ति सुहृदः सुहृदाम् ।।५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "दयिताय मानपरया अपरया त्वरितं ययौ अगदिता अपि सखी किमु चोदिताः प्रियहितार्थकृतः कृतिनः भवन्ति सुहृदः सुहृदाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपरया मानपरया अगदिता अपि (काचित्) सखी दयिताय त्वरितं ययौ, (तथाहि) सुहृदः चोदिताः (सन्तः) सुहृदां प्रियहितार्थकृतः कृतिनः भवन्ति किमु ?",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मानवती दूसरी (किसी कलहान्तरिता) नायिका को बिना कहे ही सखी प्रियतम (को लाने) के लिए शीघ्र चल पड़ी, क्योंकि सुहृद् लोग प्रेरणा करने पर मित्रों के प्रिय तथा हित कार्य को करके कृतकृत्य होते हैं क्या ? अर्थात् सुहृद् जन बिना कहे ही मित्रों के प्रिय तथा हितकार्य का सम्पादन करके कृतकृत्य होते हैं |",
        "english": "English Translation- ",
        "englishInfo": "Another highly esteemed woman, though unsaid, quickly, went to get the beloved (of her friend). Will good-hearted people (friends) having been driven by, be grateful and act upon their friends?"
    },
    {
        "slokaNo": 58,
        "sloka": "प्रतिभिद्य कान्तमपराधकृतं यदि तावदस्य पुनरेव मया । क्रियतेऽनुवृत्तिरुचितैव ततः कलयेदमानमनसं सखि माम् ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रतिभिद्य कान्तम् अपराधकृतं यदि तावत् अस्य पुनः एव मया क्रियते अनुवृत्तिः उचिता एव ततः कलयेत् अमानमनसं सखि माम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपराधकृतं कान्तं प्रतिभिद्य पुनः मया एव अस्य अनुवृत्तिः क्रियते यदि तावत् उचिता एव । सखि! ततः माम् अमानमनसं कलयेत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कोई कलहान्तरिता नायिका दूती को समझाकर प्रियतम के पास भेजती है, इसका तीन श्लोकों में वर्णन करते हैं) हे सखि! अपराध करनेवाले कान्त को तिरस्कृतकर मैं ही फिर उसका अनुसरण करूँ, यह मेरे लिए उचित ही है, किन्तु उससे यदि मुझे वे मान से हीन समझें (तब मेरे हक में जरा अच्छा नहीं होगा) |",
        "english": "English Translation- ",
        "englishInfo": "Oh, my dear friend! If I follow my beloved after rejecting him for his sin, that is fine on my part (as it is apt in the case of पतिव्रता women). But, after that, (after rejecting him, and then follow him), shall he not consider me as diffident and abashed."
    },
    {
        "slokaNo": 59,
        "sloka": "अवधीर्य धैर्यकलिता दयितं विदधे विरोधमथ तेन सह । तव गोप्यते किमिव कर्तुमिदं न सहाऽस्मि साहसमसाहसिकी ।।५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवधीर्य धैर्यकलिता दयितं विदधे विरोधम् अथ तेन सह तव गोप्यते किम् इव कर्तुम् इदं न सहा अस्मि साहसम् असाहसिकी |",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ धैर्यकलिता (सती) दयितम् अवधीर्य तेन सह विरोधं विदधे (सखि!) तव किम् इव गोप्यते ? असाहसिकी इदं साहसं कर्तुं न सहा अस्मि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नायिका अपनी दूती-सखी से पुनः कहती है) धैर्यधारण कर मैं प्रियतम को तिरस्कृत कर उसके साथ विरोध ही करूँ (अपने मान-सम्मान को रखने हेतु) तो हे सखि! तुमसे मैं क्या छिपाऊँ । साहस के अभाव में मैं वैसा आचरण करने के लिए समर्थ नही हूँ । ",
        "english": "English Translation- ",
        "englishInfo": "(A woman narrates to her friend thus)- Having got impelled by the courage, I had (though) rejected my beloved, O friend! What to hide from you? I, the timid, unable to do that daring act."
    },
    {
        "slokaNo": 60,
        "sloka": "तदुपेत्य मा स्म तमुपालभथाः किल दोषमस्य न हि विद्म वयम् । इति सम्प्रधार्य रमणाय वधूर्विहितागसेऽपि विससर्ज सखीम् ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "तत् उपेत्य मा स्म तम् उपालभथाः किल दोषम् अस्य न हि विद्मः वयम् इति सम्प्रधार्य रमणाय वधूः विहतागसे अपि विससर्ज सखीम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तत् तम् उपेत्य मा स्म उपालभथाः | हि वयम् अस्य दोषं न विद्मः किल, इति सम्प्रधार्य वधूः विहितागसे अपि रमणाय सखीं विससर्ज ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस कारण से (उपर्युक्त पद्य में वर्णित-मैं साहसरहित हूँ, अब मैं उससे विरोध करने में असमर्थ हूँ) उस (प्रियतम) के पास जाकर तुम उसे उलाहना न देना, (तुम तो उससे इस कुशलता से बात करना) मानों हम उसके पूर्वकृत दोष को जानते ही नही हैं, ऐसा निश्चय कर नायिका अपराध किये हुए प्रियतम के पास सखी को भेजा ।",
        "english": "English Translation- ",
        "englishInfo": "Hence (for the reasons mentioned in the verses described above), oh my friend! Go to that, wicked though beloved, and do not blame him. Instead, speak to him (cleverly) in such a way that, as if, we do not know his mistake. Having decided thus, (that) woman had sent her friend to (her) beloved, who has indeed committed a mistake."
    },
    {
        "slokaNo": 61,
        "sloka": "ननु सन्दिशेति सुदृशोदितया त्रपया न किञ्चन किलाऽभिदधे । निजमैक्षि मन्दमनिशं निशितैः क्रशितं शरीरमशरीरशरैः ।।६१।।",
        "pada": "पदविभागः -",
        "padaInfo": "ननु सन्दिश इति सुदृशोदितया त्रपया न किञ्चन किल अभिदधे निजम् ऐक्षि मन्दम् अनिशं निशितैः क्रशितं शरीरम् अशरीरशरैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ननु सन्दिश इति सुदृशोदितया त्रपया किञ्चन न अभिदधे किल, निशितैः अशरीरशरैः अनिशं क्रशितं निजं शरीरं मन्दम् ऐक्षि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "‘प्रियतम के लिए सन्देश दो’, ऐसा सुन्दरदूती के द्वारा कहे जाने पर लज्जावश सुलोचना ने कुछ नहीं कहा, किन्तु तीक्ष्ण कामशरों से सदा पीडित (दुर्बल) अपने शरीर को धीरे से देखा । अर्थात् उस नायिका ने शब्दों में स्पष्ट कुछ भी नहीं कहा, किन्तु अपने कामजन्य दुर्बल-पीडित शरीर की ओर दृष्टिपात करके अपनी अवस्था को व्यक्त कर दिया साथ ही उस अवस्था के लिये अपेक्षित ‘प्रियतम का संयोग’ कराने के लिये सखी को एक प्रकार से मौन रहकर उत्तर दे दिया ।",
        "english": "English Translation- ",
        "englishInfo": "When a beautiful she-messenger said thus, 'Give me some message' (to convey it to the beloved), the woman, out of shy, slowly saw her body that was made continuously thin, by the sharp arrows of Cupid."
    },
    {
        "slokaNo": 62,
        "sloka": "ब्रुवते स्म दूत्य उपसृत्य नरान्नरवत्प्रगल्भमतिगर्भगिरः । सुहृदर्थमीहितमजिह्मधियां प्रकृतेर्विराजति विरुद्धमपि ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "ब्रुवते स्म दूत्यः उपसृत्य नरान् नरवत् प्रगल्भमतिगर्भगिरः सुहृदर्थम् ईहितम् अजिह्मधियां प्रकृतेः विराजति विरुद्धम् अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रगल्भमतिगर्भगिरः दूत्यः नरान् उपसृत्य नरवत् ब्रुवते स्म । (तथाहि) अजिह्मधियां सुहृदर्थं प्रकृतेः विरुद्धम् अपि ईहितं विराजति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पुरुषों के समान् निर्भीक तथा विदग्धता से परिपूर्ण बात कहनेवाली दूतियाँ प्रियतमों के निकट पहुँचकर बोल रही थीं । निर्मल बुद्धिवाले जनों का अपने मित्र के लिये प्रकृतिविरुद्ध भी किये गये कार्य शोभा देते हैं । अर्थात् उन दूतियों के द्वारा पुरुषवत् प्रगल्भ (घृष्टता से पूर्ण) उक्त वचन भी दोषपूर्ण प्रतीत नहीं हो रहे थें ।",
        "english": "English Translation- ",
        "englishInfo": "She-messengers who are bold and confident and possessed with the intellectual words had spoken like men, having gone to them. Indeed, the act was done by honest people for the sake of (their) friend, though against nature, excels."
    },
    {
        "slokaNo": 63,
        "sloka": "मम रूपकीर्तिमहरद्भुवि यस्तदनुप्रविष्टहृदयेयमिति । त्वयि मत्सरादिव निरस्तदयः सुतरां क्षिणोति खलु तां मदनः ।।६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "मम रूपकीर्तिम् अहरत् भुवि यः तदनुप्रविष्टहृदया इयम् इति त्वयि मत्सरात् इव निरस्तदयः सुतरां क्षिणोति खलु तां मदनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यः भुवि मम रूपकीर्तिम् अहरत् इयं तदनुप्रविष्टहृदया इति त्वयि मत्सरात् इव मदनः निरस्तदयः (सन्) तां सुतरां क्षिणोति खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कोई दूती कलहान्तरिता नायिका की मदन-बाण से पीडित स्थिति का सात श्लोकों में उसके प्रियतम से वर्णन करती है ।) भूतल में मेरी रूप शोभा की कीर्ति का जिसने हरण कर लिया अर्थात् जो कामदेव से भी अत्यधिक सुन्दर है, वह नायिका उसमें अर्थात् आप में आसक्त है, मानो ऐसा सोंचकर तुम्हारे प्रति द्वेषभावना रखकर निर्दयता से मदन उसको (तुम्हारी प्रिया को) अत्यन्त क्षीण कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "Now a she-messenger conveys, the situation of (his) heroine, to her beloved, who is being tormented by the arrows of cupid in the following seven verses- The Cupid, having thought that you had stolen his fame of beauty on this earth, and, as if, out of jealous, always torments her (your lover) without any pity, for she loves you devotedly."
    },
    {
        "slokaNo": 64,
        "sloka": "तव सा कथासु परिघट्टयति श्रवणं यदङ्गुलिमुखेन मुहुः । घनतां ध्रुवं नयति तेन भवद्गुणपूगपूरितमतृप्ततया ।।६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "तव सा कथासु परिघट्टयति श्रवणं यत् अङ्गुलिमुखेन मुहुः घनतां ध्रुवं नयति तेन भवद्गुणपूगपूरितम् अतृप्ततया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सा तव कथासु मुहुः अङ्गुलिमुखेन श्रवणं परिघट्टयति यत् तेन भवद्गुणपूगपूरितम् अतृप्ततया घनतां ध्रुवं नयति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(दूती नायक से कहती है । वह (तुम्हारी प्रिया) तुम्हारे गुणकीर्तन के अवसर पर अपने अङ्गुलि के अग्रभाग से जो बार-बार कान को खुजलाती है, उससे वह मानों पूर्ण तृप्त न होने के कारण आपके गुण-कीर्तन से भरे हुए कर्णकुहर को दबा-दबाकर अधिक सघन करती है । अर्थात् तुम्हारी प्रिया तुम्हारे गुणों के श्रवण से भरे हुए अपने कान को अङ्गुली के अग्रभाग से बार-बार दबाती है जिससे कान में अधिक स्थान हो जाय और आपके गुणों को वह अधिक सुन सके ।",
        "english": "English Translation- ",
        "englishInfo": "(She-messenger conveys a message to the lover thus-) That your beloved (woman) at the time of discussions on your virtues, when frequently rubs her ears with her forefingers, appears as if, she is not satisfied and hence withholds her ears to jampack your virtues."
    },
    {
        "slokaNo": 65,
        "sloka": "उपताप्यमानमलघूष्णिमभिः श्वसितैः सितेतरसरोजदृशः । द्रवतां न नेतुमधरं क्षमते नवनागवल्लिदलरागरसः ।।६५।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपताप्यमानम् अलघूष्णिमभिः श्वसितैः सितेतरसरोजदृशः द्रवतां न नेतुम् अधरं क्षमते नवनागवल्लीदलरागरसः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अलघूष्णिमभिः श्वसितैः उपताप्यमानम् अधरं सितेतरसरोजदृशः नवनागवल्लीदलरागरसः द्रवतां, नेतुं न क्षमते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यधिक उष्ण श्वासवायु से सन्तप्त होते हुए नीलकमल के सदृश नेत्रवाली तुम्हारी प्रिया के अधर को नये पान (के बीड़े) का रस आर्द्र रखने में अक्षम रहता है, अर्थात् कामज्वर से सन्तप्त होने के कारण तुम्हारी प्रिया का श्वास-वायु इतना उष्ण रहता है कि पान का बीड़ा खाने पर भी उसके रस से उसका अधर आर्द्र नहीं रह पाता (वह सूख जाता है ।) ।",
        "english": "English Translation- ",
        "englishInfo": "Even the juices of new betel leaves are unable to retain wetness on the lips of your lotus-eyed beloved, as her long and warm breathing torments her very much."
    },
    {
        "slokaNo": 66,
        "sloka": "दधति स्फुटं रतिपतेरिषवः शिततां यदुत्पलपलाशदृशः । हृदयं निरन्तरबृहत्कठिनस्तनमण्डलावरणमत्यभिदन् ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "दधति स्फुटं रतिपतेः इषवः शिततां यत् उत्पलपलाशदृशः हृदयं निरन्तरबृहत्कठिनस्तनमण्डलावरणम् अपि अभिदन् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रतिपतेः इषवः स्फुटं, शिततां दधति यत् निरन्तरबृहत्कठिनस्तनमण्डलावरणम् अपि उत्पलपलाशदृशः हृदयम् अभिदन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कामदेव के बाण निश्चित ही तीक्ष्ण होते हैं, क्योंकि निरन्ध्र अर्थात् एक दूसरे से अविरल रूप से मिले हुए एवं विशाल तथा कठोर स्तनमण्डल से आवृत भी कमलाक्षी के हृदय को उन कामशरों ने विदीर्ण कर दिया है ।",
        "english": "English Translation- ",
        "englishInfo": "Indeed, the arrows of Cupid are sharp, as they could tear the heart of a lotus-eyed woman, which is always enveloped by her large and strong breasts that are positioned uninterruptedly to each other."
    },
    {
        "slokaNo": 67,
        "sloka": "कुसुमादपि स्मितदृशः सुतरां सुकुमारमङ्गमिति नापरथा । अनिशं निजैरकरुणः करुणं कुसुमेषुरुत्तपति यद्विशिखैः ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "कुसुमादपि स्मितदृशः सुतरां सुकुमारम् अङ्गम् इति न अपरथा अनिशं निजैः अकरुणः करुणं कुसुमेषुः उत्तपति यत् विशिखैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्मितदृशः अङ्गं कुसुमात् अपि सुतरां सुकुमारम् इति अपरथा न (अस्ति), यत् कुसुमेषुः अकरुणः निजैः विशिखैः करुणम् अनिशम् उत्तपति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मन्दहासयुक्त आयताक्षी (तुम्हारी प्रिया) का अङ्ग पुष्प से भी अधिक कोमल है, यह असत्य नहीं है, क्योंकि कुसुमायुध (कामदेव) निष्करुण होकर (कुसुमरूप) अपने शरों से हाय! उसके अङ्ग को अहर्निश सन्तप्त कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "There is no doubt that organs of (your beloved) woman possessed with a smile on her look are tender than flowers. As the cruel arrows of Cupid always torment her. (Her flower-like organs are so weak that she couldn't bear the effect of cupid's arrows without any pain)."
    },
    {
        "slokaNo": 68,
        "sloka": "विषतां निषेवितमपक्रियया समुपैति सर्वमिति सत्यमदः । अमृतस्रुतोऽपि विरहाद्भवतो यदमूं दहन्ति हिमरश्मिरुचः ।।६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "विषतां निषेवितम् अपक्रियया समुपैति सर्वम् इति सत्यम् अदः अमृतस्रुतः अपि विरहात् भवतः यत् अमूम् दहन्ति हिमरश्मिरुचः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अपक्रियया निषेवितं सर्वं विषतां समुपैति इति अदः सत्यम् (अस्ति) | यत् अमृतस्रुतः अपि हिमरश्मिरुचः भवतः विरहात् अमूं दहन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विपरीत प्रयोग से सेवन किये गये सब पदार्थ (अमृततुल्य उत्तम भी) विषयुक्त हो जाते हैं, यह सत्य है, क्योंकि अमृतस्रवण करनेवाले चन्द्रकिरण भी आपके वियोग से इसे (तुम्हारी प्रिया को) जला रहे हैं । अर्थात् जो चन्द्रकिरण तुम्हारे संयोग में उसे आनन्द (शीतलता) देते थे, वे ही अब उसे जला रहे हैं ।",
        "english": "English Translation- ",
        "englishInfo": "If anything is improperly consumed, even ambrosia for that matter turns poisonous is indeed true. Because, rays of the moon that shower nectar, now, in your absence, burns your beloved."
    },
    {
        "slokaNo": 69,
        "sloka": "उदितं प्रियां प्रति सहार्दमिति श्रदधीयत प्रियतमेन वचः । विदितेङ्गिते हि पुर एव जने सपदीरिताः खलु लगन्ति गिरः ।।६९।।",
        "pada": "पदविभागः -",
        "padaInfo": "उदितं प्रियां प्रति सहार्दम् इति श्रदधीयत प्रियतमेन वचः विदितेङ्गिते हि पुरः एव जने सपदि ईरिताः खलु लगन्ति गिरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रियां प्रति सहार्दम् इति उदितं वचः प्रियतमेन श्रदधीयत । हि पुरः एव विदितेङ्गिते जने ईरिताः गिरः सपदि लगन्ति खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(इस प्रकार) प्रिया के विषय में दूती के द्वारा कथित प्रेमपूर्वक कहे गये वचनों पर प्रियतम ने विश्वास कर लिया, क्योंकि पूर्व से ही विदित अभिप्राय वाले व्यक्ति को कहे हुए वचन तत्काल ही लग जाते हैं अर्थात् विश्वास उत्पन्न करा देते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The beloved believed the words of a she-messenger that were lovingly conveyed against his beloved. Indeed, if an already known fact is said, it takes upon the effect immediately."
    },
    {
        "slokaNo": 70,
        "sloka": "दयिताहृतस्य युवभिर्मनसः परिमूढतामिव गतैः प्रथमम् । उदिते ततः सपदि लब्धपदैः क्षणदाकरेऽनुपदिभिः प्रयये ।।७०।।",
        "pada": "पदविभागः -",
        "padaInfo": "दयिताहृतस्य युवभिः मनसः परिमूढताम् इव गतैः प्रथमम् उदिते ततः सपदि लब्धपदैः क्षणदाकरे अनुपदिभिः प्रयये ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रथमं परिमूढताम् इव गतैः ततः क्षणदाकरे उदिते (सति) सपदि लब्धपदैः दयिताहृतस्य मनसः अनुपदिभिः युवभिः प्रयये ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मानो (चन्द्रोदय होने के) पहले (अपने मन को हरण करनेवाले के विषय में) अत्यन्त अजानकार और चन्द्रमा के उदित होते ही अपहर्ता के पदचिह्नों को प्राप्त कर (जानकर) उनके सहारे जाते हुए, प्रियतमा के द्वारा अपहृत मन को खोजने शोधकर्ता-युवक चल पड़े ।",
        "english": "English Translation- ",
        "englishInfo": "It was as if prior to (rise of the moon), (the young men were) totally unaware of (the one who stole their minds) and no sooner when the moon arose, they obtained the footsteps of their beloved, who took their minds and while following those (footsteps) the young men, moved while searching."
    },
    {
        "slokaNo": 71,
        "sloka": "निपपात सम्भ्रमभृतः श्रवणादसितभ्रुवः प्रणदितासिकुलम् । दयितावलोकविकसन्नयनप्रसरप्रणुन्नमिव वारिरुहम् ।।७१।।",
        "pada": "पदविभागः -",
        "padaInfo": "निपपात सम्भ्रमभृतः श्रवणात् असितभ्रुवः प्रणदितालिकुलं दयितावलोकविकसन्नयनप्रसरप्रणुन्नम् इव वारिरुहम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सम्भ्रमभृतः असितभ्रुवः श्रवणात् प्रणदितालिकुलं वारिरुहं दयितावलोकविकसन्नयनप्रसरप्रणुन्नम् इव निपपात ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब कवि प्रियतमाओं के निकट प्रियतमों के पहुँचने पर होनेवाले वृत्तान्त का वर्णन करते हैं ।) त्वरायुक्त (स्वागतार्थ हड़बड़ी में उठी हुई) नील भ्रूवाली प्रियतमा के कान से, गूँजते हुए अलिगणों से युक्त कमल मानो प्रियतम के दर्शन से विकास को प्राप्त हुए नेत्रों के विस्तार से गिर पडा ।",
        "english": "English Translation- ",
        "englishInfo": "When a young woman possessed with thick eye-brows, saw her beloved her ear-rings of lotus that were surrounded by a cluster of humming bees, fell. It appeared, as if, out of excitement, (her) eyes got blossomed (expanded) at the sight of (her) beloved and as a result, her ear-rings of lotus fell."
    },
    {
        "slokaNo": 72,
        "sloka": "उपनेतुमुन्नतिमतेव दिवं कुचयोर्युगेन तरसा कलिताम् । रभसोत्थितामुपगतः सहसा परिरभ्य कश्चन वधूमरुधत् ।।७२।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपनेतुम् उन्नतिमता इव दिवं कुचयोः युगेन तरसा कलितां रभसोत्थिताम् उपगतः सहसा परिरभ्य कश्चन वधूम् अरुधत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सहसा उपगतः कश्चन रभसोत्थिताम् उन्नतिमता कुचयोः युगेन दिवम् उपनेतुम् इव तरसा कलितां वधूं परिरभ्य अरुधत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अकस्मात् आये हुए किसी प्रिय ने (प्रिय के सहसा आने के कारण हड़बड़ी (त्वरा) में स्वागत करने के लिए) सम्भ्रम में उठी हुई (अत एव) समुन्नत स्तनद्वय के द्वारा ऊपर (आकाश की ओर) ले जाने के लिए वेगयुक्त प्रिया को बलपूर्वक आलिङ्गन कर बिठा लिया (पक्षा0-ऊपर जाने से रोक लिया) ।",
        "english": "English Translation- ",
        "englishInfo": "When a young lover suddenly came, his lover out of excitement, hastily got up (and hence) with her two breasts raised aloft, was, as if, to take him (atop) towards the sky, (but) he mightily made (that) impelled woman, to sit while embracing her."
    },
    {
        "slokaNo": 73,
        "sloka": "अनुदेहमागतवतः प्रतिमां परिणायकस्य गुरुमुद्वहता । मुकुरेण वेपथुभृतोऽतिभरात् कथमप्यपाति न वधूकरतः ।।७३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुदेहम् आगतवतः प्रतिमां परिणायकस्य गुरुम् उद्वहता मुकुरेण वेपथुभृतः अतिभरात् कथम् अपि अपाति न वधूकरतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनुदेहम् आगतवतः परिणायकस्य गुरुं प्रतिमाम् उद्वहता मुकुरेण अतिभरात् वेपथुभृतः वधूकरतः कथम् अपि न अपाति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पीठ की ओर (अर्थात् अपने शरीर के पीछे) आये हुए प्रिय के (पति के) पूज्य (पक्षा0 – विशाल होने से भारी) प्रतिबिम्ब को धारण करता हुआ दर्पण अत्यधिक भारी होने के कारण काँपते हुए नववधू के हाथ से किसी प्रकार नहीं गिरा, अर्थात् पति के प्रतिबिम्ब से युक्त दर्पण को अङ्गना ने गिरने नहीं दिया ।",
        "english": "English Translation- ",
        "englishInfo": "A newlywed woman while holding a mirror saw the image of her husband who came from behind. Though the mirror became heavy, due to the picture (of her husband), she held it with shivering hands but did not let it fall."
    },
    {
        "slokaNo": 74,
        "sloka": "अवनम्य वक्षसि निमग्नकुचद्वितयेन गाढमुपगूढवता । दयितेन तत्क्षणचलद्रशनाकलकिङ्किणीरवमुदासि वधूः ।।७४।।",
        "pada": "पदविभागः -",
        "padaInfo": "अवनम्य वक्षसि निमग्नकुचद्वितयेन  गाढम् उपगूढवता दयितेन तत्क्षणचलद्रशनाकलकिङ्किणीरवम् उदासि वधूः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अवनम्य गाढम् उपगूढवता (अत एव) वक्षसि निमग्नकुचद्वितयेन दयितेन तत्क्षणचलद्रशनाकलकिङ्किणीरवं वधूः उदासि ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "झुककर (प्रिया का) प्रगाढ़ आलिङ्गन किये हुए तथा वक्षःस्थल में निमग्न (चिपके) हुए (प्रिया के) स्तनद्वयवाले प्रिय ने उस समय हिलती हुई मेखला की किङ्किणियों की मधुर ध्वनि करते रहने पर प्रिया को उठा लिया ।",
        "english": "English Translation- ",
        "englishInfo": "When a beloved, having bent down a little and embraced (his lady) firmly and hence having got engrossed with the two breasts of (his lady), on his chest lifted her while, at that moment, (her) girdle was tinkling with a melodious sound."
    },
    {
        "slokaNo": 75,
        "sloka": "कररुद्धनीवि दयितोपगतौ गलितं त्वराविरहितासनया । क्षणदृष्टहाटकशिलासदृशस्फुरदूरुभित्ति वसनं ववसे ।।७५।।",
        "pada": "पदविभागः -",
        "padaInfo": "कररुद्धनीवि दयितोपगतौ गलितं त्वराविरहितासनया क्षणदृष्टहाटकशिलासदृशस्फुरदूरुभित्ति वसनं ववसे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दयितोपगतौ (सति) त्वराविरहितासनया (कयाचित्) (अङ्गनया) गलितं कररुद्धनीवि वसनं क्षणदृष्टहाटकशिलासदृशस्फुरदूरुभित्ति ववसे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रियतम के (सहसा) आने पर त्वरा में उठी हुई किसी अङ्गना ने नीचे की ओर खिसके (गिरते) हुए तथा हाथ से पकड़ी हुई नीवि वाले वस्त्र को पहन लिया तथा उस (वस्त्र पहनने) के पूर्व सुवर्ण के स्तम्भ के सदृश भासित होता हुआ जघनस्थल रूप भित्तिप्रदेश क्षणमात्र के लिए दृष्टिगोचर हो गया ।",
        "english": "English Translation- ",
        "englishInfo": "When a beloved came at once, (some other woman), got up hastily she held with her hands, the band (cord) of her skirt that was falling and covered (her body) (but) in the meantime, her gold like the splendorous wall of thighs were visible."
    },
    {
        "slokaNo": 76,
        "sloka": "पिदधानमन्वगुपगम्य दृशौ ब्रुवते जनाय वद कोऽयमिति । अभिधातुमध्यवससौ न गिरा पुलकैः प्रियं नववधून्यगदत् ।।७६।।",
        "pada": "पदविभागः -",
        "padaInfo": "पिदधानम् अन्वक् नववधूः उपगम्य दृशौ ब्रुवते जनाय वद कः अयम् इति अभिधातुम् अध्यवससौ न गिरा पुलकैः प्रियं नववधूः न्यगदत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नववधूः अन्वक् उपगम्य दृशौ पिदधानं प्रियं कः (अस्ति) अयं वद इति, ब्रुवते जनाय गिरा अभिधातुं न अध्यवससौ, (किन्तु) पुलकैः न्यगदत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "किसी नवोढा अङ्गना ने पीछे से आकर नेत्रद्वयको बन्द किये हुए प्रिय को – ‘यह कौन (नेत्रों को बन्द करने वाला) है? ऐसा पूछनेवाली सखी से (लज्जावश) वाणी द्वारा उत्तर नहीं दिया, किन्तु उसके रोमाञ्चों ने उत्तर दे दिया।",
        "english": "English Translation- ",
        "englishInfo": "When a husband of a newlywed woman came from behind and had closed her eyes, asked (her) to say, 'who this could be,' then, though she didn't reply through words, her goosebumps gave."
    },
    {
        "slokaNo": 77,
        "sloka": "उदितोरुसादमतिवेपथुमत्सुदृशोऽभिभर्तृ विधुरं त्रपया ।  वपुरादरातिशयशंसि पुनः प्रतिपत्तिमूढमपि बाढमभूत् ।।७७।।",
        "pada": "पदविभागः -",
        "padaInfo": "उदितोरुसादम् अतिवेपथुमत् सुदृशः अभिभर्तृ  विधुरं त्रपया वपुः आदरातिशयशंसि पुनः प्रतिपत्तिमूढम् अपि बाढम् अभूत् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अभिभर्तृ उदितोरुसादम् अतिवेपथुमत् त्रपया विधुरं सुदृशः वपुः प्रतिपत्तिमूढम् अपि पुनः बाढम् आदरातिशयशंसि अभूत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पति के सम्मुख (उपस्थित होने पर, जडता से) निश्चेष्ट जघनद्वय वाला, अत्यधिक कम्पन से युक्त तथा लज्जावश व्याकुल हुए सुलोचना का शरीर यद्यपि (पति के) सत्कार (क्रमशः अभ्युत्थान, आलिङ्गन तथा मधुर भाषण) करने में ज्ञानशून्य हो गया (किंकर्तव्यविमूढ़ हो गया) तथापि वह (मुख-नेत्र आदि की प्रसन्नता के द्वारा पति के प्रति) आदरातिशय को व्यक्त करनेवाला हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "A lady possessed with beautiful eyes when saw her beloved, her hips became motionless, and she started quivering. Out of shy, though she grew perplexed (unaware of the dos and don'ts), his hospitable treatment (such as uplifting, embracing and pleasing talk with her), her body language indicated a figurative expression (through her face, eyes, etc.)."
    },
    {
        "slokaNo": 78,
        "sloka": "परिमन्थराभिरलघूरुभरादधिवेश्म पत्युरुपचारविधौ । स्खलिताभिरप्यनुपदं प्रमदाः प्रणयातिभूमिमगमन् गतिभिः ।।७८।।",
        "pada": "पदविभागः -",
        "padaInfo": "परिमन्थराभिः अलघूरुभरात् अधिवेश्म पत्युः उपचारविधौ स्खलिताभिः अपि अनुपदं प्रमदाः प्रणयातिभूमिम् अगमन् गतिभिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रमदाः अधिवेश्म पत्युः उपचारविधौ अलघूरुभरात् परिमन्थराभिः अनुपदं स्खलिताभिः गतिभिः अपि प्रणयातिभूमिम् अगमन् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रमदाओं (कामभावनातिशय से युक्त अङ्गनाओं) ने अपने निवासस्थान में पति के (अभ्युत्थान, आलिङ्गन आदि रूप) सत्कार करने में, भारी जघनद्वय के कारण चलने में मन्थर तथा पद-पद पर स्खलित होती हुई भी अपनी चालों से (पतियों के प्रति) प्रेमाधिक्य को ही व्यक्त किया । भावार्थ यह है कि अङ्गनाओं की स्खलित होती हुई गतियों से प्रिय विशेष आकर्षित हुए ।",
        "english": "English Translation- ",
        "englishInfo": "Women who were given hospitable treatment (such as, uplifting, embracing and pleasing talk) by their husbands in their house, due to their heavy hips, though they were strolling while stumbling in every step, expressed (their) love and affection through their gaits."
    },
    {
        "slokaNo": 79,
        "sloka": "मधुरोन्नतभ्रु ललितं च दृशोः सकरप्रयोगचतुरं च वचः । प्रकृतिस्थमेव निपुणागमितं स्फुटनृत्यलीलमभवत्सुतनोः ।।७९।।",
        "pada": "पदविभागः -",
        "padaInfo": "मधुरोन्नतभ्रु ललितम् च दृशोः सकरप्रयोगचतुरम् च वचः प्रकृतिस्थम् एव निपुणागमितम् स्फुटनृत्यलीलम् अभवत् सुतनोः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मधुरोन्नतभ्रु दृशोः ललितं च सकरप्रयोगचतुरं सुतनोः वचः च प्रकृतिस्थम् एव निपुणागमितं स्फुटनृत्यलीलम् अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यद्यपि अङ्गनाएँ मनोहर भ्रूद्वय को समुन्नत कर, नयनचेष्टाओं से (अर्थात् कटाक्षादि से युक्त) तथा हाथों को अभिनययुक्त संचालित कर निपुणतापूर्ण वचन स्वभाव से ही बोल रही थीं, तथापि ऐसा प्रतीत हो रहा था कि यह सब नाट्याचार्यों की दीक्षा-शिक्षाजन्य हो ।",
        "english": "English Translation- ",
        "englishInfo": "The beautiful women, having uplifted their beautiful two eye-brows and with languid gestures of (their) lovely eyes, and sharp words though seemed natural, it appeared, as if, they learned it from an expertise dancer."
    },
    {
        "slokaNo": 80,
        "sloka": "तदयुक्तमङ्ग तव विश्वसृजा न कृतं यदीक्षणसहस्रतयम् । प्रकटीकृता जगति येन खलु स्फुटमिन्द्रताद्य मयि गोत्रभिदा ।।८०।।",
        "pada": "पदविभागः -",
        "padaInfo": "तद् अयुक्तम् अङ्ग तव विश्वसृजा न कृतम् यत् ईक्षणसहस्रतयम् प्रकटीकृता जगति येन खलु स्फुटम् इन्द्रता अद्य मयि गोत्रभिदा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अङ्ग! विश्वसृजा तव ईक्षणसहस्रतयं न कृतं यत् तद् अयुक्तम् (अस्ति), येन मयि स्फुटं गोत्रभिदा (त्वया) अद्य इन्द्रता जगति प्रकटीकृता खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब सपत्नी का नामोच्चारणपूर्वक पति के द्वारा बुलायी गई कोई रमणी पति से उलाहना देती है, इसका तीन श्लोकोंवाले ‘विशेषक’ द्वारा वर्णन किया गया है।) हे प्रियतम! ब्रह्मा ने तुम्हें सहस्राक्ष (अर्थात् हजार नेत्रोंवाला) नहीं बनाया, यह अनुचित ही किया, क्योंकि मेरे विषय में, सम्मुख ही गोत्रभेदी (भिन्न नाम का उच्चारण करनेवाले, पक्षा० – पर्वतों का भेदन करनेवाले) तुमने संसार में, आज इन्द्रत्व (गोत्रभेदित्व) को प्रकट ही कर दिया ।",
        "english": "English Translation- ",
        "englishInfo": "In the next three verses, the poet depicts how a woman blames her husband when he takes the name of (her) concubine. Oh dear! It is truly absurd that Lord Brahma did not make you the thousand-eyed, because today you, by taking the name of that concubine, had displayed yourself to the world as 'gotrabid.’ (kingship, Indra’s power, and dignity and also as the destroyer of names)."
    },
    {
        "slokaNo": 81,
        "sloka": "न विभावयत्यनिशमक्षिगतामपि मां भवानतिसमीपतया ।  हृदयस्थितामपि पुनः परितः कथमीक्षते बहिरभीष्टतमाम् ।।८१।।",
        "pada": "पदविभागः -",
        "padaInfo": "न विभावयति अनिशम् अक्षिगताम् अपि माम् भवान् अतिसमीपतया हृदयस्थिताम् अपि पुनः परितः कथम् ईक्षते बहिः अभीष्टतमाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनिशम् अक्षिगताम् अपि माम् अतिसमीपतया भवान् न विभावयति, पुनः अभीष्टतमां हृदयस्थिताम् अपि बहिः परितः कथं (भवान्) ईक्षते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तुम अहर्निश नेत्र के सामने स्थित (पक्षा0 - द्वेषार्ह) भी मुझे अत्यधिक समीप होने के कारण नहीं पहचानते हो, किन्तु हृदय के भीतर में स्थित भी उस चहेती (प्रियतमा) को बाहर चारों ओर कैसे देखते हो ? सदा नेत्रों में बसी हुई अर्थात् सदा आँखों के सामने स्थित मुझे नहीं देख पाते और हृदय के अन्तर्वर्ती भाग में (नेत्रों के सामने न होने पर भी) स्थित अपनी प्रियतमा को चारों ओर देख लेते हो, यह आश्चर्य है ।",
        "english": "English Translation- ",
        "englishInfo": "How can you unable to see me, though I am very much nearby to your eyes and how can (though) inside your heart, you see the dearest one outside and everywhere? This act is indeed a wonder."
    },
    {
        "slokaNo": 82,
        "sloka": "इति गन्तुमिच्छुमभिधाय पुरः क्षणदृष्टिपातविकसद्वदनाम् । स्वकरावलम्बनविमुक्तगलत्कलकाञ्चि काञ्चिदरुणत्तरुणः ।।८२।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति गन्तुम् इच्छुम् अभिधाय पुरः क्षणदृष्टिपातविकसद्वदनाम् स्वकरावलम्बनविमुक्तगलत्कलकाञ्चि काञ्चित् अरुणत् तरुणः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति अभिधाय पुरः गन्तुम् इच्छुम् काञ्चिद् क्षणदृष्टिपातविकसद्वदनां तरुणः स्वकरावलम्बनविमुक्तगलत्कलकाञ्चि अरुणत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार उक्त दो पद्यों में कथन करने के पश्चात् (पति के) सामने से जाना चाहती हुई किन्तु (युवक के) क्षणमात्र दृष्टिपात करने से प्रसन्न मुखवाली अर्थात्- दोनों की आँखें एक दूसरे से मिलते ही विलीन कोपवाली नायिका का मुख प्रफुल्लित हो उठा और उसे युवक ने जाने से रोक लिया, (उस समय प्रियतम के) हाथ से पकड़े जाने से नायिका की मधुर ध्वनि करती हुई करधनी बन्धन शिथिल हो जाने से नीचे की ओर सरक गयी ।",
        "english": "English Translation- ",
        "englishInfo": "Having said thus, (this) lady was above to go to the front, then the young man when just saw into her eyes, her anger disappeared, and she appeared with a blossomed face. Then (at that time) when he held her, her girdle which makes a melodious sound got loosened and moved down."
    },
    {
        "slokaNo": 83,
        "sloka": "अपयाति सरोषया निरस्ते कृतकं कामिनि चुक्षुवे मृगाक्ष्या । कलयन्नपि सव्यथोऽवतस्थेऽशकुनेन स्खलितः किलेतरोऽपि ।।८३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अपयाति सरोषया निरस्ते कृतकम् कामिनि चुक्षुवे मृगाक्ष्या कलयन् अपि सव्यथः अवतस्थे अशकुनेन स्खलितः किल इतरः अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सरोषया मृगाक्ष्या निरस्ते कामिनि अपयाति (सति) कृतकं चुक्षुवे इतरः अपि कलयन् अपि अशकुनेन स्खलितः किल, सव्यथः (सन्) अवतस्थे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कुपित मृगाक्षी के द्वारा, तिरस्कृत कामी (पति) के वापस लौटते समय, कृत्रिम रूप से छींके जाने पर, यह छींक बनावटी है, वास्तविक नहीं है, इस तथ्य को जानते हुए भी वह (कामी पति) ‘अपशकुन से मैं रोका गया’ ऐसा प्रदर्शित करता हुआ-सा मानो दुःखित होकर (वहीं) रुक गया । (वस्तुनः नायक-नायिका दोनों ही समान अनुरागी थे अर्थात् दोनों ही सम्भोगक्रीडा के इच्छुक थे, इसलिए नायिका ने बनावटी छींककर नायक को जाने से रोकने का प्रयत्न किया और नायक इस तथ्य को जानकर भी अपशकुन के व्याज से वहाँ दुःखी होने का अभिनय करता-सा रुका रहा ।)",
        "english": "English Translation- ",
        "englishInfo": "Out of angry, when a lady with deer-eyes, rejected her beloved, he started moving away. When she sneezed, though he knows that it was a fake sneeze, he stood back, (without going away), as if, it was inauspicious to move after a sneeze."
    },
    {
        "slokaNo": 84,
        "sloka": "आलोक्य प्रियतममंशुके विनीवौ यत्तस्थे नमितमुखेन्दु मानवत्या । तन्नूनं पदमवलोकयाम्बभूवे मानस्य द्रुतमपयानमास्थितस्य ।।८४।।",
        "pada": "पदविभागः -",
        "padaInfo": "आलोक्य प्रियतमम् अंशुके विनीवौ यत् तस्थे नमितमुखेन्दु मानवत्या तत् नूनम् पदम् अवलोकयाम्बभूवे मानस्य द्रुतम् अपयानम् आस्थितस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मानवत्या प्रियतमम् आलोक्य अंशुके विनीवौ (सति) नमितमुखेन्दु तस्थे, यत् तत् द्रुतम् अपयानम् आस्थितस्य मानस्य पदं नूनम् अवलोकयाम्बभूवे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मानवती (कोई) सुन्दरी प्रियतम को देखकर (भावमग्न हो जाने के कारण) वस्त्र के नीवि रहित होने पर लज्जावश अपने मुखचन्द्र को नीचे की हुई जो खड़ी रही, वह मानो शीघ्र ही (पति को देखते ही) पलायित हुए (विलीन हुए) मान के पद-चिह्नों को देख रही थी, अर्थात् जिस प्रकार कोई व्यक्ति भागे हुए व्यक्ति के पदचिह्नों को नीचे झुककर देखता है, उसी प्रकार मानो वह नायिका भी नीचे झुककर (अर्थात् नम्रमुखी होकर) (अपने प्रियतम को देखकर) तत्काल ही विलीन हुए अपने ईर्ष्याजन्य मान के पदचिह्नों को देख रही थी । भावार्थ यह है कि प्रियतम को देखते ही नायिका में मानगन्ध भी नहीं रहा ।",
        "english": "English Translation- ",
        "englishInfo": "When a woman who was angry out of jealousy, saw her beloved, her upper garment was loosened, and then she stood, as if bowing down her moon-like face, was appearing, as if, she was indeed, tracing the footsteps of the pride that left immediately."
    },
    {
        "slokaNo": 85,
        "sloka": "सुदृशः सरसव्यलीकतप्तस्तरसाश्लिष्टवतः सयौवनोष्मा ।  कथमप्यभवत्स्मरानलोष्णः स्तनभारो न नखंपचः प्रियस्य ।।८५।।",
        "pada": "पदविभागः -",
        "padaInfo": "सुदृशः सरसव्यलीकतप्तः तरसा आश्लिष्टवतः सयौवनोष्मा कथम् अपि अभवत् स्मरानलोष्णः स्तनभारः न  नखंपचः प्रियस्य ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सरसव्यलीकतप्तः सयौवनोष्मा स्मरानलोष्णः सुदृशः स्तनभारः तरसा आश्लिष्टवतः प्रियस्य कथम् अपि नखंपचः न अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रिय के नवीन अपराध से सन्तप्त, यौवनावस्था की गर्मी से युक्त तथा कामाग्नि से सन्तप्त (इस प्रकार त्रिविध अग्नि से सन्तप्त भी) सुलोचना का स्तन वेग से प्रगाढ़ आलिङ्गन किए हुए प्रिय पति के लिए क्यों सन्तापकारक नहीं हुआ ? (क्योंकि कामिनियों के सन्ताप प्रियजन के शरीरस्पर्श से दूर हो जाते हैं, उनकी अवधि प्रियजन संसर्ग तक ही रहती है ।",
        "english": "English Translation- ",
        "englishInfo": "Distressed by the new mistakes of the beloved along with the heat of youth and also due to the fire of cupid, the heaviness of the breasts of a beautiful-eyed lady, how come did not become the cause of affliction of (her) beloved, who, speedily embraced her."
    },
    {
        "slokaNo": 86,
        "sloka": "दधत्युरोजद्वयमुर्वशीतलं भुवो गतेव स्वयमुर्वशी तलम् । बभौ मुखेनाप्रतिमेन काचन श्रियाधिका तां प्रति मेनका च न ।।८६।।",
        "pada": "पदविभागः -",
        "padaInfo": "दधती उरोजद्वयम् उरु अशीतलम् भुवः गता इव स्वयम् उर्वशी तलम् बभौ मुखेन अप्रतिमेन काचन श्रिया अधिका ताम् प्रति मेनका च न ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उरु अशीतलम् उरोजद्वयं दधती भुवः तलं गता स्वयम् उर्वशी इव (स्थिता) काचन अप्रतिमेन मुखेन बभौ, तां प्रति मेनका च श्रिया न अधिका (आसीत्) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विशाल तथा (काम और यौवनावस्था की) उष्णतासम्पन्न स्तनद्वय को धारण करती हुई भूतल पर आयी हुई प्रत्यक्ष ‘उर्वशी’ (नाम की अप्सरा) के सदृश स्थित कोई अङ्गना अनुपम मुख-सौन्दर्य से परिलक्षित होने लगी, उसके सम्मुख मेनका भी सौन्दर्य-शोभा में अधिक नहीं हुई ।",
        "english": "English Translation- ",
        "englishInfo": "Some other lady, possessed with two large and warm breasts, stood like ’Urvaśī,' a damsel, who directly came on earth was appearing lustrous with unique beauty on her face. Even Menakā, another damsel, was unparallel to her in vision."
    },
    {
        "slokaNo": 87,
        "sloka": "इत्थं नारीर्घटयितुमलं कामिभिः काममासन्प्रालेयांशोः सपदि रुचयः शान्तमानान्तरायाः । आचार्यत्वं रतिषु विलसन्मन्मथश्रीविलासा ह्रीप्रत्यूहप्रशमकुशलाः शीधवश्चक्रुरासाम् ।।८७।।",
        "pada": "पदविभागः -",
        "padaInfo": "इत्थम् नारीः घटयितुम् अलम् कामिभिः कामम् आसन् प्रालेयांशोः सपदि रुचयः शान्तमानान्तरायाः आचार्यत्वम् रतिषु विलसन्मन्मथविलासाः ह्रीप्रत्यूहप्रशमकुशलाः शीधवः चक्रुः आसाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इत्थं सपदि शान्तमानान्तरायाः प्रालेयांशोः रुचयः नारीः कामिभिः कामं घटयितुम् अलम् आसन् | विलसन्मन्मथविलासाः ह्रीप्रत्यूहप्रशमकुशलाः शीधवः आसां रतिषु आचार्यत्वं चक्रुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार (उपर्युक्त श्लोकों में वर्णित) नायिकाओं के मानरूप विघ्न को शीघ्र ही भङ्ग (शान्त) करनेवाली चन्द्रमाँ की रश्मियाँ अङ्गनाओं को कामीजनों के साथ संयुक्त करने के लिए सम्यक् रीत्या समर्थ हुई तथा (मधुर-भाषण, दन्तक्षतादिजन्य सीत्कारादिरूप एवं समनातिरेक विकारादि) कामश्री के विलास (हाव-भाव कटाक्षादिरूप) को बुद्धिगत करनेवाली और (आङ्गनाओं की) लज्जारूपी बाधा को दूर करने में कुशल मदिरा ने इन (सुलोचनाओं) की रति में आचार्यत्व किया ।",
        "english": "English Translation- ",
        "englishInfo": "Thus (as depicted in previous verses), the rays of the moon, immediately calmed down the obstacle of pride of women, which was enough for the lustful persons to unite with their beloved. The wine (the inebriating drink) acted as an amusement companion in their pleasure, by teaching them the skillful acts of Cupid, that removed bashfulness (of the women), which was a hindrance."
    }
]
