[
    {
        "slokaNo": 1,
        "sloka": "यियक्षमाणेनाहूतः पार्थेनाथ द्विषन्मुरम् । अभिचैद्यं प्रतिष्ठासुरासीत्कार्यद्वयाकुलः ।। १ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "यियक्षमाणेन आहूतः पार्थेन द्विषन् मुरम् अभिचैद्यं प्रतिष्ठासुः आसीत् कार्यद्वयाकुलः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ यियक्षमाणेन पार्थेन आहूतः अभिचैद्यं प्रतिष्ठासुः मुरं द्विषन् कार्यद्वयाकुलः आसीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "परस्पर विरोधी अनेक कार्यों के एक साथ उपस्थित होने पर मन्त्र (गुप्त विचार, सलाह) की आवश्यकता हुआ करती है, अतः मन्त्र के अवतरणार्थ दो कार्यों को उपस्थित करते हुए 'मन्त्रवर्णनात्मक' इस द्वितीय सर्ग का आरम्भ करते हैं- इसके बाद (इन्द्र का सन्देश नारदजी से सुनने तथा उसकी स्वीकृति पाकर नारदजी के चले जाने पर) यज्ञ करने के इच्छुक पृथापुत्र युधिष्ठिर के द्वारा निमन्त्रित (तथा तत्काल ही) शिशुपाल पर चढ़ाई करने के इच्छुक भागवान् श्रीकृष्ण (परस्पर विरोधी एवं परम आवश्यक) दो कार्यों (के एक साथ उपस्थित हो जाने ) से बड़े चिन्तित थे ।",
        "english": "English Translation- ",
        "englishInfo": "After receiving the message of Indra through Nārada, Śrīkṛṣṇa, the enemy of demon Mura, started thinking to march towards Cedī  kingdom to suppress Śiśupāla. Meanwhile, he was invited by Dharmarāja to attend Rājasūya sacrifice. Hence, he was in a perplexed situation for these two opposite engagements."
    },
    {
        "slokaNo": 2,
        "sloka": "सार्धमुद्धवसीरिभ्यामथासावासदत्सदः । गुरुकाव्यानुगां बिभ्रच्चान्द्रीमभिनभः श्रियम् ।। २ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सार्धम् उद्धवसीरिभ्याम् अथ असौ सदः गुरुकाव्यानुगां बिभ्रत् चान्द्रीं अभिनभः श्रियम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ असौ अभिनभः गुरुकाव्यानुगां चान्द्रीं श्रियं बिभ्रत् उद्धवसीरिभ्यां सार्धं सदः आसदत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार सन्देह होने के बाद वे श्रीकृष्ण भगवान् आकाश में बृहस्पति एवं शुक्र जिसका अनुसरण कर रहे हैं उस चन्द्रमा की शोभा को धारण किये हुए उद्धव तथा बलराम के साथ सभा-भावन में पहुँचे ।",
        "english": "English Translation- ",
        "englishInfo": "Śrīkṛṣṇa, who proceeded to the assembly hall along with Uddhava and Balarāma possessed the beauty of the moon proceeding towards the sky along with Guru and Śukra."
    },
    {
        "slokaNo": 3,
        "sloka": "जाज्वल्यमाना जगतः शान्तये समुपेयुषी । व्यद्योतिष्ट सभावेद्यामसौ नरशिखित्रयी ।। ३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "जाज्वल्यमाना जगतः शान्तये समुपेयुषी  व्यद्योतिष्ट सभावेद्याम् असौ नरशिखित्रयी ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जगतः शान्तये समुपेयुषी जाज्वल्यमाना असौ नरशिखित्रयी सभावेद्यां व्यद्योतिष्ट ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "संसार (में होने वाले उपद्रवों) की शान्ति के लिए एकत्रित तथा अत्यन्त देदीप्यमान मानरूपी अग्नित्रय (दक्षिणाग्नि, गार्हपत्याग्नि तथा आहवनीयाग्नि) सभामण्डपरूप वेदी पर शोभित हुआ ।",
        "english": "English Translation- ",
        "englishInfo": "Blazing on the altar in the form of the council-hall, shone in all splendor this triad of fires in the form of trio of men that had met together for restoring peace to the world."
    },
    {
        "slokaNo": 4,
        "sloka": "रत्नस्तम्भेषु सङ्क्रान्तप्रतिमास्ते चकाशिरे । एकाकिनोऽपि परितः पौरुषेयवृता इव ।। ४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "रत्नस्तम्भेषु सङ्क्रान्तप्रतिमाः ते चकाशिरे  एकाकिनः अपि परितः पौरुषेयवृताः इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रत्नस्तम्भेषु सङ्क्रान्तप्रतिमाः ते एकाकिनः अपि परितः पौरुषेयवृताः इव चकाशिरे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रत्नजडित खम्भों में प्रतिबिम्बित शरीर वाले वे तीन (श्रीकृष्ण, बलराम तथा उद्धवजी) स्वयं अकेले होते हुए भी मानो पुरुषसमूह से घिरे हुए के समान शोभित हो रहे थें ।",
        "english": "English Translation- ",
        "englishInfo": "Though those three, Śrīkṛṣṇa, Uddhava and Balarāma, each one of them is alone, all of them put together, looked beautiful with their images reflected in the gem-studded pillars appeared, as if they were surrounded by many people on all sides."
    },
    {
        "slokaNo": 5,
        "sloka": "अध्यासामासुरुत्तुङ्गहेमपीठानि यान्यमी । तैरूहे केसरिक्रान्तत्रिकूटशिखरोपमा ।। ५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अध्यासामासुः उत्तुङ्गहेमपीठानि यानि अमी तैः ऊहे  केसरिक्रान्तत्रिकूटशिखरोपमा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अमी यानि उत्तुङ्गहेमपीठानि अध्यासामासुः तैः केसरिक्रान्तत्रिकूटशिखरोपमा ऊहे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "ये तीनों (श्रीकृष्ण, बलराम, उद्धव) जिन ऊँचे स्वर्ण के सिंहासनों पर बैठे उन आसनों ने (तीन) सिंहों से अधिष्ठित त्रिकूट पर्वत की (तीन) चोटियों की समानता को धारण किया ।",
        "english": "English Translation- ",
        "englishInfo": "The lofty golden chairs occupied by the three looked like the three peaks of Trikūṭa mountain occupied by the lions."
    },
    {
        "slokaNo": 6,
        "sloka": "गुरुद्वयाय गुरुणोरुभयोरथ कार्ययोः । हरिर्विप्रतिषेधं  तमाचचक्षे विचक्षणः ।। ६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "गुरुद्वयाय गुरुणोः उभयोः अथ कार्ययोः हरिः विप्रतिषेधं तम् आचचक्षे विचक्षणः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ विचक्षणः हरिः गुरुद्वयाय गुरुणोः उभयोः कार्ययोः तं विप्रतिषेधम् आचचक्षे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (सभाभवन में अपने-अपने आसनों पर बैठ जाने) के बाद आचार को जानने वाले भगवान् श्रीकृष्ण ने पूज्य उन दोनों (चाचा उद्धव तथा बड़े भाई बलराम) से (एक साथ न किये जा सकने के कारण तथा परम आवश्यक होने से ) महान् दोनों (शिशुपाल पर चढ़ाई करने तथा युधिष्ठिर के यज्ञ में जाने इन विरोधी) कार्यों के विरोध को कहा ।। ६ ।।",
        "english": "English Translation- ",
        "englishInfo": "Having taken their seats, Śrīkṛṣṇa, the wise, told his gurus, i.e., Uddhava and Balarāma about the two major issues and their equal importance."
    },
    {
        "slokaNo": 7,
        "sloka": "द्योतितान्तःसभैः कुन्दकुड्मलाग्रदतः स्मितैः । स्नपितेवाभवत्तस्य शुद्धवर्णा सरस्वती ।। ७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "द्योतितान्तःसभैः कुन्दकुड्मलाग्रदतः स्मितैः ।  स्नपिता इव अभवत्  तस्य शुद्धवर्णा सरस्वती ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कुन्दकुड्मलाग्रदतः तस्य सरस्वती द्योतितान्तःसभैः स्मितैः स्नपिता इव शुद्धवर्णा अभवत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कुन्द की कली के अग्रभाग के समान (सफेद चमकीले सुन्दर एवं सूक्ष्म) दाँत वाले उस श्रीकृष्ण भगवान् की वाणी सभामध्य को प्रकाशित करने वाले मन्द हास्यों से स्नान करायी गयी के समान शुद्धवर्ण (स्पष्टाक्षर होने से शुद्धकान्ति वाली) हो गयी ।",
        "english": "English Translation- ",
        "englishInfo": "The speech of Śrīkṛṣṇa, who had beautiful white sharp teeth like the points of Kunda buds, has become white as if it had taken bath in the lustre of the smiles of Śrīkṛṣṇa  which had illumined the inner part of the hall."
    },
    {
        "slokaNo": 8,
        "sloka": "भवद्गिरामवसरप्रदानाय वचांसि नः । पूर्वरङ्गः प्रसङ्गाय नाटकीयस्य वस्तुनः ।। ८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "भवद्गिगराम् अवसरप्रदानाय वचांसि नः । पूर्वरङ्गः  प्रसङ्गाय  नाटकीयस्य वस्तुनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "भवद्गिराम् अवसरप्रदानाय नः वचांसि (सन्ति) । पूर्वरङ्गः नाटकीयस्य वस्तुनः प्रसङ्गाय (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(भगवान् श्रीकृष्ण ने कहा कि) आप लोगों के वचनों को अवसर देने के लिए ही मेरे वचन हैं, क्योंकि पूर्वरङ्ग (नाटक के प्रारम्भ में किया हुआ मङ्गलाचरण) नाटकीय कथा की प्रवृत्ति के लिए ही होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Lord Śrīkṛṣṇa said to Uddhava  and Balarāma, “My speech is just an inaugural, which gives an opportunity to your words as the prologue of a drama is meant to connect with the plot of the drama to be enacted”."
    },
    {
        "slokaNo": 9,
        "sloka": "करदीकृतभूपालो भ्रातृभिर्जित्वरैर्दिशाम् । विनाऽप्यस्मदलम्भूष्णुरिज्यायै तपसः सुतः ।। ९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "करदीकृतभूपालः भ्रातृभिः जित्वरैः दिशाम् ।  अस्मद् विना अपि अलं भूष्णुः इज्यायै तपसः सुतः ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दिशां जित्वरैः भ्रातृभिः करदीकृतभूपालः तपसः सुतः अस्मद्विना अपि इज्यायै अलं भूष्णुः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दिशाओं को जीतने वाले भाइयों के द्वारा राजाओं को करदाता बनाने वाले (राजाओं को जीतकर उनसे कर लेने वाले) धर्मात्मज युधिष्ठिर हमारे बिना भी यज्ञ (सम्पन्न) करने में समर्थ हैं (इसलिए यज्ञ में जाने की अपेक्षा शिशुपाल का वध करना ही श्रेष्ठ है) ।",
        "english": "English Translation- ",
        "englishInfo": "Dharmarāja, the son of Yama, has brought all the kings under his control with the help of his victorious brothers and made them pay taxes. He is very much capable of performing Rājasūya yāga even without our presence."
    },
    {
        "slokaNo": 10,
        "sloka": "उत्तिष्ठमानस्तु परो नोपेक्ष्यः पथ्यमिच्छता । समौ हि शिष्टैराम्नातौ वर्त्स्यन्तावामयः स च ।। १० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "उत्तिष्ठमानः तु परः न उपेक्ष्यः पथ्यम् इच्छता । समौ हि शिष्टैः आम्नातौ वर्त्स्यन्तो आमयः सः च ।।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उत्तिष्ठमानः परः तु पथ्यम् इच्छता (पुंसा) न उपेक्ष्यः । हि वर्त्स्यन्तौ आमयः सः च शिष्टैः समौ आम्नातौ ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पथ्य (अपने हित एवं स्वास्थ्य) को चाहने वाले मनुष्य को बढ़ते हुए शत्रु की उपेक्षा नहीं करनी चाहिए । क्योंकि बढ़ते हुए रोग एवं शत्रु को नीतिशास्त्र के विद्वानों ने समान (हानिकारक) बताया है ।",
        "english": "English Translation- ",
        "englishInfo": "One who wants the well being of one self should not ignore the enemy who is advancing. As the experts say that a disease in advanced stage and an enemy in prospering stage are equally harmful."
    },
    {
        "slokaNo": 11,
        "sloka": "न दूये सात्वतीसूनुः यन्मह्यमपराध्यति । यत्तु दन्दह्यते लोकमदो दुःखाकरोति माम् ।। ११ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "न दूये सात्वतीसूनुः यत् मह्यमपराध्यति यत्तु दन्दह्यते लोकम् अदः दुःखाकरोति माम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सात्वतीसूनुः यत् मह्यम् अपराध्यति (तत्) न दूये, यत् तु (सः) लोकं दन्दह्यते अदः मां दुःखाकरोति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण कहते हैं - \"शिशुपाल जो मुझ से द्वेष करता है इस कारण से मैं दुःखी नहीं होता हूँ । परन्तु वह जो संसार को अकारण बुरी तरह से सताता है, यही लोकपीडन मुझे दुःखित करता है\" ।",
        "english": "English Translation- ",
        "englishInfo": "Śrī Kṛṣṇa   says, I am not worried that Śiśupāla is trecherous towards me. All my worry for this world which is greatly harassed by him."
    },
    {
        "slokaNo": 12,
        "sloka": "मम तावन्मतमिदं श्रूयतामङ्ग वामपि । ज्ञातसारोऽपि खल्वेकः सन्दिग्धे कार्यवस्तुनि ।। १२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "मम तावत् मतम् इदं श्रूयताम् अङ्ग ! वाम् अपि । ज्ञातसारः अपि खलु एकः सन्दिग्धे कार्यवस्तुनि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तावत् मम इदं मतम्  अङ्ग! वाम् अपि श्रूयताम् । ज्ञातसारः अपि एकः कार्यवस्तुनि  सन्दिग्धे खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मेरी तो यह राय (सम्मति) है । हे मान्यवरों! आप दोनों का राय भी मुझे सुननी (आवश्यक) है, क्योंकि सारभूत तत्त्वार्थ को जानने वाला भी अकेला व्यक्ति कर्तव्य कार्य में सन्दिग्ध ही रहता है ।",
        "english": "English Translation- ",
        "englishInfo": "So far this is my opinion. You (both) also give your opinions. Though an expert, all alone hesitates in a matter that is to be undertaken."
    },
    {
        "slokaNo": 13,
        "sloka": "यावदर्थपदां वाचमेवमादाय माधवः । विरराम महीयांसः प्रकृत्या मितभाषिणः ।। १३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "यावदर्थपदां वाचम् एवम् आदाय माधवः विरराम महीयांसः प्रकृत्या मितभाषिणः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "माधवः यावदर्थपदां वाचम् एवम् आदाय विरराम । महीयांसः प्रकृत्या मितभाषिणः (भवन्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार श्रीकृष्ण भगवान् अर्थानुकूल वचन कहकर चुप हो गये, क्योंकि महापुरुष स्वभाव से ही कम बोलने वाले होते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Having made this succint speech, Mādhava stopped. The great by nature speak less."
    },
    {
        "slokaNo": 14,
        "sloka": "ततः सपत्नापनयस्मरणानुशयस्फुरा । ओष्ठेन रामो रामोष्ठबिम्बचुम्बनचुञ्चुना ।। १४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "ततः सपत्नापनयस्मरणानुशयस्फुरा ओष्ठेन रामः रामोष्ठबिम्बचुम्बचुञ्चुना ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ततः सपत्नापनयस्मरणानुशयस्फुरा रामोष्ठबिम्बचुम्बनचुञ्चुना ओष्ठेन (उपलक्षितः) रामः (जगाद) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस (श्रीकृष्ण के वचन के समाप्त हो जाने) के बाद शत्रु के द्वारा किये हुए अपराध के स्मरण से उत्पन्न हुए क्रोध से फड़कने वाले (तथा) रेवती के ओष्ठबिम्ब के चुम्बन में प्रसिद्ध होंठों से शोभित बलरामजी बोले ।",
        "english": "English Translation- ",
        "englishInfo": "Thereupon quivering his lower lip in indignation at the memory of the enemy's wrongs – lip that was clever at kissing the Bimba like lip of his wife Revathī, Balarāma spoke."
    },
    {
        "slokaNo": 15,
        "sloka": "विवक्षितामर्थविदस्तत्क्षणप्रतिसंहृताम् । प्रापयन् पवनव्याधेर्गिरमुत्तरपक्षताम् ।। १५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विवक्षितां अर्थविदः तत्क्षणप्रतिसंहृताम्। प्रापयन् पवनव्याधेः गिरम् उत्तरपक्षताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विवक्षितां तत्क्षणप्रतिसंहृताम् अर्थविदः पवनव्याधेः गिरम् उत्तरपक्षतां प्रापयन् (रामो जगाद) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कहने के लिए अभिलषित (किन्तु बलरामजी को बोलते हुए देखकर) तत्काल ही प्रतिरुद्ध (रोकी गई) कार्यपटु उद्धवजी की वाणी को सिद्धान्तरूप में स्थापित करते हुए (बलरामजी बोले) ।",
        "english": "English Translation- ",
        "englishInfo": "Giving the character of the refuting argument to the speech of Pavanavyãdhi, Uddhava, learned in politics, that was held back the very moment it was about to be delivered, Balarāma spoke."
    },
    {
        "slokaNo": 16,
        "sloka": "घूर्णयन् मदिरास्वादमदपाटलितद्युती । रेवतीवदनोच्छिष्टपरिपूतपुटे दृशौ ।। १६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "घूर्णयन्मदिरास्वादमदपाटलितद्युती रेवतीवदनोच्छिष्टपरिपूतपुटे दृशौ ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मदिरास्वादमदपाटलितद्युती रेवतीवदनोच्छिष्टपरिपूतपुटे दृशौ घूर्णयन् (रामो जगाद) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मद्यपान करने से उत्पन्न नशे से गुलाबी वर्ण वाले तथा रेवती के जूठे (मद्यपानादि) से पवित्र कोरों वाले दोनों नेत्रों को घुमाते हुए (बलरामजी बोले) ।",
        "english": "English Translation- ",
        "englishInfo": "Rolling back his eyes reddened by inebriation and purified by the leavings from the mouth of his wife Revathī, Balarāma spoke."
    },
    {
        "slokaNo": 17,
        "sloka": "आश्लेषलोलुपवधूस्तनकार्कश्यसाक्षिणीम् । म्लापयन्नभिमानोष्णैर्वनमालां मुखानिलैः ।। १७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "आश्लेषलोलुपवधूस्तनकार्कश्यसाक्षिणीं म्लापयन् अभिमानोष्णैः वनमालां मुखानिलैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आश्लेषलोलुपवधूस्तनकार्कश्यसाक्षिणीं वनमालाम् अभिमानोष्णैः मुखानिलैः म्लापयन् (रामो जगाद) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "आलिङ्गन करने के लिए लालायित (रेवती नाम वाली अपनी) प्रिया के स्तनों की कठोरता को जानने वाली वनमाला को अभिमान से उष्ण निःश्वास पवनों से म्लान करते हुए (बलरामजी बोले) ।",
        "english": "English Translation- ",
        "englishInfo": "Withering by the exhalations from his mouth, hot through excitement, the garland of Sylvan flowers and leaves, that bore testimony to the hardness of the breasts of his wife Revathī, who is always eager for his embrace, Balarāma spoke."
    },
    {
        "slokaNo": 18,
        "sloka": "दधत्सन्ध्यारुणव्योमस्फुरत्तारानुकारिणीः । द्विषद्द्वेषोपरक्ताङ्गसङ्गिनीः स्वेदविप्रुषः ।। १८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "दधत् सन्ध्यारुणव्योमस्फुरत्तारानुकारिणीः द्विषद्द्वेषोपरक्ताङ्गसङ्गिनीः स्वेदविप्रुषः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सन्ध्यारुणव्योमस्फुरत्तारानुकारिणीः, द्विषद्द्वेषोपरक्ताङ्गसङ्गिनीः स्वेदविप्रुषः दधत्(रामो जगाद) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सायङ्कालीन लाल रङ्ग वाले आकाश में नक्षत्रों का अनुकरण करने वाली, शत्रु के विषय में उत्पन्न क्रोध से रक्तवर्ण वाले, शरीर में लगी हुई पसीने की बूँदों को धारण करते हुए (बलरामजी) बोले ।",
        "english": "English Translation- ",
        "englishInfo": "Bearing drops of perspiration that stood on his body reddened by his wrath against the enemy, Balarāma spoke."
    },
    {
        "slokaNo": 19,
        "sloka": "प्रोल्लसत्कुण्डलप्रोतपद्मरागदलत्विषा । कृष्णोत्तरासङ्गरुचं विदधच्चौतपल्लवीम् ।। १९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रोल्लसत्कुण्डलप्रोतपद्मरागदलत्विषा । कृष्णोत्तरासङ्गरुचं विदधत् चौतपल्लवीम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रोल्लसत्कुण्डलप्रोतपद्मरागदलत्विषा कृष्णोत्तरासङ्गरुचं चौतपल्लवीं विदधत् (रामो जगाद) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यन्त चमकते हुए कुण्डलों में जड़े हुए पद्मराग मणियों के टुकड़ों की लाल कान्ति से (ओढ़े हुए अपने) नीले दुपट्टे की कान्ति को आम की पल्लव के समान करते हुए (बलरामजी बोले) ।",
        "english": "English Translation- ",
        "englishInfo": "Turning to dark-red, like the tender mango leaves, the dark hue of his upper garment by the red lustre of the flashing rubies set in his ear-ornaments, Balarāma spoke."
    },
    {
        "slokaNo": 20,
        "sloka": "ककुद्मिकन्यावक्त्रान्तर्वासलब्धाधिवासया । मुखामोदं मदिरया कृतानुव्याधमुद्वमन् ।। २० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "ककुद्मिकन्यावक्त्रान्तर्वासलब्धाधिवासया मुखामोदं मदिरया कृतानुव्याधं उद्वमन् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ककुद्मिकन्यावक्त्रान्तर्वासलब्धाधिवासया मदिरया कृतानुव्याधं मुखामोदम् उद्वमन् (रामो जगाद) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रेवती के मुख में रहने से सुगन्धित हुई मदिरा से सम्पर्क करने वाली अपने मुख की सुगन्धि को उगलते हुए बलरामजी बोले ।",
        "english": "English Translation- ",
        "englishInfo": "Emitting the sweet odour of his mouth, blended with the smell of the wine that had been scented by dwelling (for a time) in the mouth of the daughter of Kakudmin  i.e., Revathī, Balarāma spoke."
    },
    {
        "slokaNo": 21,
        "sloka": "जगाद वदनच्छद्मपद्मपर्यन्तपातिनः । नयन् मधुलिहः श्वैत्यमुदग्रदशनांशुभिः ।। २१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "जगाद वदनच्छद्मपद्मर्यन्तपातिनः नयन् मधुलिहः श्वैत्यं उदग्रदशनांशुभिः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वदनच्छद्मपद्मपर्यन्तपातिनः मधुलिहः उदग्रदशनांशुभिः श्वैत्यं नयन् (बलरामः) जगाद ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मुखरूपी कमल के पास घूमते हुए भौंरो को (अपनी उज्ज्वल एवं बाहर निकली हुई) दन्त किरणों से श्वेत करते हुए बलरामजी बोले ।",
        "english": "English Translation- ",
        "englishInfo": "Balarāma spoke, imparting whiteness, with the exceedingly bright rays from his teeth, to the black bees hovering round the lotus in the guise of his face."
    },
    {
        "slokaNo": 22,
        "sloka": "यद्वासुदेवेनाऽदीनमनादीनवमीरितम् । वचसस्तस्य सपदि क्रिया केवलमुत्तरम् ।। २२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "यत् वासुदेवेन अदीनम् अनादीनवम् ईरितम् वचसः तस्य सपदि क्रिया केवलम् उत्तरम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "वासुदेवेन अदीनम् अनादीनवं यत् ईरितं, तस्य वचसः सपदि क्रिया केवलम् उत्तरम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण ने दीनता से रहित (ओजस्वी) एवं निर्दोष जिस वचन को कहा है, तत्काल कार्यरूप में परिणत करना ही उस वचन का उत्तर है (क्योंकि कृष्ण जी ने सिद्धान्तभूत वचन कहा है)।",
        "english": "English Translation- ",
        "englishInfo": "The words spoken by Śrīkṛṣṇa  are flawless and eloquent. Hence, there is no secondary thought about it except implementing the same, that is, quick action immediately."
    },
    {
        "slokaNo": 23,
        "sloka": "नैतल्लघ्वपि भूयस्या वचो वाचाऽतिशय्यते । इन्धनौघधगप्यग्निस्त्विषा नाप्येति पूषणम् ।। २३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "न एतत् लघु अपि भूयस्या वचः अतिशय्यते इन्धनौघधक् अपि अग्निः त्विषा न अत्येति  पूषणम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "लघु अपि एतत् वचः भूयस्या वाचा न अतिशय्यते, इन्धनौघधक् अपि अग्निः त्विषा पूषणं न अत्येति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वल्प  अक्षरों वाला भी यह कृष्ण के द्वारा बोला गया वचन लम्बी चोड़ी, हम लोगों की वाणी के द्वारा लाँघा नहीं जा सकता । क्योंकि काष्ठ के ढेर को जलाने वाला भी अग्नि तेज से सूर्य को नही लाँघता है ।",
        "english": "English Translation- ",
        "englishInfo": "Although the speech of Śrīkṛṣṇa  is brief, cannot be surpassed by any extensive speech. Even the fire which can burn the files of fuel, can never outshine the Sun."
    },
    {
        "slokaNo": 24,
        "sloka": "सङ्क्षिप्तस्याप्यतोऽस्यैव वाक्यस्यार्थगरीयसः । सुविस्तरतरा वाचो भाष्यभूता भवन्तु मे ।। २४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "संक्षिप्तस्य अपि अतः अस्य एव वाक्यस्य अर्थगरीयसः सुविस्तरतराः वाचः भाष्यभूताः भवन्तु मे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतः सुविस्तरतराः मे वाचः संक्षिप्तस्य अपि अर्थगरीयसः अस्य एव वाक्यस्य भाष्यभूताः भवन्तु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अतः सुविस्तृत मेरे वचन संक्षिप्त होने पर भी महान् अर्थ वाले इसी वाक्य के व्याख्यानरूप हो ।",
        "english": "English Translation- ",
        "englishInfo": "Therefore, let my speech be more prolix as they are and serve as a commentary of his very brief yet profound speech."
    },
    {
        "slokaNo": 25,
        "sloka": "विरोधिवचसो मूकान् वागीशानपि कुर्वते । जडानप्यनुलोमार्थान् प्रवाचः कृतिनां गिरः ।। २५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विरोधिवचसः मूकान् वागीशानपि कुर्वते जडान् अपि अनुलोमार्थान् प्रवाचः कृतिनां गिरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कृतिनां गिरः विरोधिवचसः वागीशान् अपि मूकान् कुर्वते । अनुलोमार्थान् जडान् अपि प्रवाचः (कुर्वते)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "नीतिनिपुण एवं कार्यज्ञ व्यक्तियों के वचन विरुद्ध बोलने वाले वागीशों को भी मूक बना देते हैं और अनुकूल बोलने वाले मूर्खों को भी प्रवक्ता (वाग्मी) बना देते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Words of the learned strike the dumb even the eloquent and make their supporters dull though they are good verbose speakers."
    },
    {
        "slokaNo": 26,
        "sloka": "षड्गुणाः शक्तयस्तिस्रः सिद्धयश्चोदयास्रयः । ग्रन्थानधीत्य व्याकर्तुमिति दुर्मेधसोऽप्यलम् ।। २६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "षट् गुणाः शक्तयः तिस्रः सिद्धयः च उदयाः त्रयः ग्रन्थान् अधीत्य व्याकर्तुम् इति दुर्मेधसः अपि अलम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दुर्मेधसः अपि ग्रन्थान् अधीत्य गुणाः षट् शक्तयः तिस्रः, सिद्धयः (तिस्रः), च उदयाः त्रयः इति व्याकर्तुम् अलम् (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दुर्बुद्धि लोग भी (नीति) ग्रन्थों को पढ़कर – गुण छः होते हैं, शक्तियाँ तीन होती हैं, सिद्धियाँ (शक्तियों से लाभ) भी तीन होती हैं तथा उदय भी तीन होते हैं । इस प्रकार व्याख्या करने में समर्थ हो सकते हैं । परन्तु राजनीति के गूढ़ रहस्य को समझना और कहना अत्यन्त कठिन है ।",
        "english": "English Translation- ",
        "englishInfo": "Even the dull-witted people can be able to expound by studying the treatises on polity that (in politics) the constituents of state policy are six, the powers are three, three ends are three aspects of position."
    },
    {
        "slokaNo": 27,
        "sloka": "अनिर्लोडितकार्यस्य वाग्जालं वाग्मिनो वृथा । निमित्तादपराद्धेषोर्धानुष्कस्येव वल्गितम् ।। २७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनिर्लोडितकार्यस्य वाग्जालं वाग्मिनः वृथा निमित्ताद् अपराद्धेषोः धानुष्कस्य इव वल्गितम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनिर्लोडितकार्यस्य वाग्मिनः वाग्जालं निमित्ताद् अपराद्धेषोः धानुष्कस्य वल्गितम् इव वृथा ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कार्य का विचार पूर्वक विवेचन न करने वाला अर्थात् कर्त्तव्याकर्त्तव्य को न समझने वाले वाग्मी (बहुत बोलने वाले विद्वान्) का वचन समूह लक्ष्य से भ्रष्ट बाण वाले धनुर्धारी की आत्मप्रशंसा के समान व्यर्थ होता है ।",
        "english": "English Translation- ",
        "englishInfo": "The verbose talk of a speaker, who has not fully deliberated over the question, is as vain as the bragging of an archer, whose arrow has missed its mark."
    },
    {
        "slokaNo": 28,
        "sloka": "सर्वकार्यशरीरेषु मुक्त्वाङ्गस्कन्धपञ्चकम्।सौगतानामिवात्मान्यो नाऽस्ति मन्त्रो महीभृताम् ।। २८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सर्वकार्यशरीरेषु मुक्त्वा अङ्गस्कन्धपञ्चकं सौगतानाम् इव आत्मा अन्यः न अस्ति मन्त्रः महीभृताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सर्वकार्यशरीरेषु अङ्गस्कन्धपञ्चकं मुक्त्वा सौगतानाम् आत्मा इव महीभृताम् अन्यः मन्त्रः न अस्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जैसे बौद्धों के मत में सभी शरीरों में रूपादि पाँच स्कन्धों को छोड़कर अन्य कोई आत्मा (नाम का पदार्थ) नहीं है (परन्तु रूपादि पाँच स्कन्ध ही आत्मा हैं) उसी तरह से (राजाओं के कर्त्तव्य-रूप-सन्ध्यादि) समस्त कार्यों में सहायादि पाँच अङ्गों के अतिरिक्त कोई दूसरा मन्त्र नहीं है (किन्तु सहायादि पाँच अङ्ग ही मन्त्र हैं) ।",
        "english": "English Translation- ",
        "englishInfo": "Kings in all their works, have no counsel other than the five constituent elements of policy, just as the Buddhists (Saugatas) have recognise, in all the embodied beings, no soul apart from the five Skandhas i.e., forms of mundane consciousness."
    },
    {
        "slokaNo": 29,
        "sloka": "मन्त्रो योध इवाधीरः सर्वाङ्गैः संवृतैरपि । चिरं न सहते स्थातुं परेभ्यो भेदशङ्कया ।। २९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "मन्त्रः योधः इव अधीरः सर्वाङ्गैः संवृतैः अपि चिरं न सहते स्थातुं परेभ्यः भेदशङ्कया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "संवृतैः सर्वाङ्गैः अपि मन्त्रः अधीरः योधः इव परेभ्यः भेदशङ्कया चिरं स्थातुं न सहते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस प्रकार डरपोक योद्धा, छाती-हाथ-पैर आदि सम्पूर्ण अङ्गों के सुरक्षित रहने पर भी शत्रुओं से मारे जाने के भय से (युद्ध में) बहुत समय तक नहीं ठहर सकता है, उसी प्रकार सहायादि सम्पूर्ण अङ्गों से सुरक्षित भी गुप्त विचार मन्त्र शत्रुओं (गुप्तचरों आदि) के द्वारा रहस्य खुलने के भय से बहुत समय तक सुरक्षित नहीं रह सकता ।",
        "english": "English Translation- ",
        "englishInfo": "Like a warrior, wanting in courage, counsel, though all its constituent elements are well guarded, cannot remain secret, on account of the danger of being betrayed by the enemies."
    },
    {
        "slokaNo": 30,
        "sloka": "आत्मोदयः परज्यानिर्द्वयं नीतिरितीयती ।तदूरीकृत्य कृतिभिर्वाचस्पत्यं प्रतायते ।। ३० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "आत्मोदयः परज्यानिः द्वयम् नीतिः इति इयती तत् ऊरीकृत्य कृतिभिः वाचस्पत्यं प्रतायते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "आत्मोदयः परज्यानिः इति द्वयम् इयती नीतिः । तत् ऊरीकृत्य कृतिभिः वाचस्पत्यं प्रतायते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपनी उन्नति तथा शत्रु की हानि (के अवसर पर ही युद्ध करना चाहिए) बस इतनी ही राजनीति है । इसीको स्वीकार कर कुशल पुरुष वाग्मिता का विस्तार करते (अतिशय बोलने वाले बन जाते) हैं । इसका दूसरा अर्थ यह भी हो सकता है कि अपनी उन्नति तथा शत्रु की हानि (जिस प्रकार भी हो सके ऐसा ही प्रयत्न करना चाहिए) बस इतनी ही राजनीति है। इसीके आधार पर राजनीति में पटु विद्वान्लोग (नीति-विस्तारषाड्गुण्य कल्पना करते हुए अपने (वाक्चातुर्य को) फैलाते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Aggrandisement of self and downfall of the foe – this much is polity. Holding this principle, the wise write diffuse learned disquisitions on political questions."
    },
    {
        "slokaNo": 31,
        "sloka": "तृप्तियोगः परेणाऽपि महिम्ना न महीयसाम् । पूर्णश्चन्द्रोदयाकाङ्क्षी दृष्टान्तोऽत्र महार्णवः ।। ३१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तृप्तियोगः परेण अपि महिम्ना न महीयसां पूर्णः चन्द्रोदयाकाङ्क्षी दृष्टान्तः अत्र महार्णवः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "महीयसां परेण अपि महिम्ना तृप्तियोगः न (भवति) । पूर्णः चन्द्रोदयाकाङ्क्षी महार्णवः अत्र दृष्टान्तः (अस्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समृद्धिशाली व्यक्ति को दूसरे के विनाश से क्या प्रयोजन है? इस शङ्का का समाधान करते हुए बलरामजी कहते हैं- अत्यन्त समृद्धिशाली महान् व्यक्तियों को प्रचुर धन सम्पत्ति से भी सन्तोष नहीं होता है । इस विषय में चन्द्रमा के उदय को चाहने वाला परिपूर्ण महान्समुद्र ही दृष्टान्त है ।",
        "english": "English Translation- ",
        "englishInfo": "The great are not satisfied with even the highest greatness. An instance of this is the ocean, which though full, is eager for the rise of the moon."
    },
    {
        "slokaNo": 32,
        "sloka": "सम्पदा सुस्थिरंमन्यो भवति स्वल्पयाऽपि यः । कृतकृत्यो विधिर्मन्ये न वर्धयति तस्य ताम् ।। ३२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सम्पदा सुस्थिरंमन्यः भवति स्वल्पया अपि यः कृतकृत्यः विधिः मन्ये न वर्धयति तस्य ताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यः स्वल्पया अपि सम्पदा सुस्थिरंमन्यः भवति, तस्य तां कृतकृत्यः विधिः न वर्धयति (इति) मन्ये ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो व्यक्ति थोड़ी सी सम्पत्ति से अपने को कृतकृत्य मान लेता है; कृतार्थ हुए ब्रह्मा (दैव) भी उस पुरुष की उस सम्पत्ति को नहीं बढ़ाते हैं, ऐसा मैं मानता हूँ ।",
        "english": "English Translation- ",
        "englishInfo": "Fate, thinking that it has done its work, does not increase the fortune of a man, who fancies himself secure, even though that fortune be very small."
    },
    {
        "slokaNo": 33,
        "sloka": "समूलघातमघ्नन्तः परान्नोद्यन्ति मानिनः । प्रध्वंसितान्धतमसस्तत्रोदाहरणं रविः ।। ३३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "समूलघातम् अघ्नन्तः परान् न उद्यन्ति मानिनः प्रध्वंसितान्धतमसः तत्र उदाहरणम् रविः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मानिनः परान् समूलघातम् अघ्नन्तः न उद्यन्ति । तत्र प्रध्वंसितान्धतमसः रविः उदाहरणम् (अस्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वाभिमानी व्यक्ति शत्रुओं को समूल नष्ट किये बिना उदित नहीं होते हैं, इस विषय में (उदय होने से पहले रात्रि के) गाढ़ान्धकार को नष्ट करने वाला सूर्य उदाहरण है ।",
        "english": "English Translation- ",
        "englishInfo": "Men of proud spirit do not rise without having destroyed their enemies first. The Sun, who rises only after he has completely destroyed the pitchy darkness is the example there."
    },
    {
        "slokaNo": 34,
        "sloka": "विपक्षमखिलीकृत्य प्रतिष्ठा खलु दुर्लभा । अनीत्वा पङ्कतां धूलिमुदकं नावतिष्ठते ।। ३४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विपक्षम् अखिलीकृत्य प्रतिष्ठा खलु दुर्लभा । अनीत्वा पङ्कतां धूलिं उदकं न अवतिष्ठते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विपक्षम् अखिलीकृत्य प्रतिष्ठा दुर्लभा (अस्ति) खलु । उदकं धूलिं पङ्कताम् अनीत्वा न अवतिष्ठते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शत्रु का नाश किये बिना प्रतिष्ठा प्राप्त नहीं हो सकती है, यह कहते हैं - शत्रु को समूल नष्ट किये बिना प्रतिष्ठा मिलना कठिन है, क्योंकि धूलि को कीचड़ बनाये बिना जल (भूमि पर) नहीं ठहरता है ।",
        "english": "English Translation- ",
        "englishInfo": "Stability is, indeed, difficult to attain, until the enemy is first destroyed. Water does not come to stand-still, until it has reduced dust to mud."
    },
    {
        "slokaNo": 35,
        "sloka": "ध्रियते यावदेकोऽपि रिपुस्तावत् कुतः सुखम् । पुरः क्लिश्नाति सोमं हि सैंहिकेयोऽसुरद्रुहाम् ।। ३५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "ध्रियते यावत् एकः अपि रिपुः यावत् कुतः सुखम् । पुरः क्लिश्नाति सोमं हि सैंहिकेयः असुरद्रुहाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एकः अपि रिपुः यावत् ध्रियते तावत् सुखं कुतः (भवेत्), हि सैंहिकेयः असुरद्रुहां पुरः सोमं क्लिश्नाति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "एक शत्रु का रहना भी हानिकारक है यह बलरामजी कहते हैं - जब तक एक भी शत्रु (जीवित) रहता है तब तक सुख कहाँ से हो सकता है? (अर्थात् नहीं हो सकता है) क्योंकि देवताओं के सामने ही राहु चन्द्रमा को (तथा सूर्य को भी) कष्ट देता है ।",
        "english": "English Translation- ",
        "englishInfo": "Whence, can there be happiness, as long as even single enemy lives? Rāhu, son of Simhikā, torments the moon in the very presence of the gods."
    },
    {
        "slokaNo": 36,
        "sloka": "सखा गरीयान् शत्रुश्च कृत्रिमस्तौ हि कार्यतः । स्याताममित्रौ मित्रे च सहजप्राकृतावपि ।। ३६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "सखा गरीयन् शत्रुः च कृत्रिमः तौ हि कार्यतः । स्याताम् अमित्रौ च सहजप्राकृतौ अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कृत्रिमः सखा शत्रुः च गरीयान् (अस्ति) । हि तौ कार्यतः (जातौ) । सहजप्राकृतौ अपि अमित्रौ मित्रे च स्याताम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कृत्रिम मित्र तथा कृत्रिम शत्रु प्रधान होते हैं, क्योंकि वे कार्यवश होते हैं । सहज और प्राकृत भी शत्रु और मित्र होते हैं (परन्तु उनका उतना महत्व नहीं होता है जितना कि कृत्रिम शत्रु एवं मित्र का होता है) । अथवा सहज तथा प्राकृत मित्र एवं शत्रु भी कार्यवश शत्रु एवं मित्र हो जाते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "An acquired friend and a factitious foe deserve serious consideration, for they may be turned by deeds into enemy and friend respectively; so may also natural friends or foes viz: those by blood-relationship and those by the position of the territories."
    },
    {
        "slokaNo": 37,
        "sloka": "उपकर्त्राऽरिणा सन्धिर्न मित्रेणापकारिणा । उपकारापकारौ हि लक्ष्यं लक्षणमेतयोः ।। ३७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपकर्त्रा अरिणा सन्धिः मित्रेण अपकारिणा । उपकारापकारौ हि लक्ष्यं लक्षणम् एतयोः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उपकर्त्रा अरिणा (अपि) सन्धिः (क्रियेत) अपकारिणा मित्रेण (अपि) (सन्धिः) न (क्रियेत) । हि उपकारापकारौ एतयोः लक्षणं लक्ष्यम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उपकार करने वाले शत्रु के भी साथ सन्धि कर लेनी चाहिए, (परन्तु) अपकार करने वाले मित्र के साथ भी सन्धि नहीं करनी चाहिए । उपकार तथा अपकार को ही क्रमशः इन दोनों मित्र तथा शत्रु का स्वरूप समझना चाहिए ।",
        "english": "English Translation- ",
        "englishInfo": "Peace can be made with an enemy that has done you a service, but never with a friend that has injured you. Obligation and injury are respectively their distinguishing marks."
    },
    {
        "slokaNo": 38,
        "sloka": "त्वया विप्रकृतश्चैद्यो रुक्मिणीं हरता हरे! बद्धमूलस्य मूलं हि महद्वैरतरोः स्त्रियः ।। ३८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "त्वया विप्रकृतः चैद्यः रुक्मिणीं हरता हरे ! बद्धमूलस्य मूलं हि महत्वैरतरोः स्त्रियः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हरे! रुक्मिणीं हरता त्वया चैद्यः विप्रकृतः (तथाहि) बद्धमूलस्य वैरतरोः स्त्रियः महत् मूलं हि (भवन्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अब बलराम जी चार श्लोकों से शिशुपाल की कृत्रिम शत्रुता को प्रकट करते हैं- हे श्रीकृष्ण! रुक्मिणी को अपहरण करते हुए आपने शिशुपाल को विरुद्ध कर दिया है, क्योंकि दृढ़मूल वाले वैर रूपी वृक्ष की स्त्रियाँ ही प्रधान जड़ होती हैं ।",
        "english": "English Translation- ",
        "englishInfo": "O Hari ! You have wronged the king of Cedī  by carrying off Rukmiṇī. For women are the great root of the tree of enemity, that takes very firm root."
    },
    {
        "slokaNo": 39,
        "sloka": "त्वयि भौमं गते जेतुमरौत्सीत्स पुरीमिमाम् । प्रोषितार्यमणं मेरोरन्धकारस्तटीमिव ।। ३९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "त्वयि भौमं गते जेतुं अरौत्सीत् सः पुरीम् इमाम् । प्रोषितार्यमणं मेरोः अन्धकारः तटीम् इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "त्वयि भौमं जेतुं गते (सति) सः इमां पुरीं प्रोषितार्यमणं मेरोः तटीम् अन्धकारः इव अरौत्सीत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भौमासुर (भूमिपुत्र नरकासुर) को जीतने के लिए तुम्हारे चले जाने पर उस शिशुपाल ने इस नगरी द्वारकापुरी को इस तरह से घेर लिया जैसे सूर्य अस्त होने पर सुमेरु पर्वत की तटी (प्रान्तीय भाग या तलहटी) को अन्धकार घेर लेता है ।",
        "english": "English Translation- ",
        "englishInfo": "When you went to conquer Bhauma (Narakāsura), he besieged this city, just as darkness envelops the slope of Meru, when the Sun has left it."
    },
    {
        "slokaNo": 40,
        "sloka": "आलप्यालमिदं बभ्रोर्यत्स दारानपाहरत् । कथाऽपि खलु पापानामलमश्रेयसे यतः ।। ४० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "आलप्य अलम् इदम् बभ्रोः इति सः दारान् अपाहरत् । कथा अपि खलु पापानाम् अलं अश्रेयसे यतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः बभ्रोः दारान् अपाहरत् (इति) यत् इदम् आलप्य अलम् । यतः पापानां कथा अपि अश्रेयसे अलं खलु (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उस शिशुपाल ने जो बभ्रु नामक यादव की स्त्री का अपहरण किया उसे कहना ही नहीं चाहिए । क्योंकि पापियों की चर्चा भी अमङ्गलकारक है ।",
        "english": "English Translation- ",
        "englishInfo": "It should not even be mentioned that he abducted the wife of Babhru, since even a mention of sinners is enough to lead to evil."
    },
    {
        "slokaNo": 41,
        "sloka": "विराद्ध एवं भवता विराद्धा बहुधा च नः । निर्वर्त्यतेऽरिः क्रियया स श्रुतश्रवसः सुतः ।। ४१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विराद्धः एवं भवता विराद्धा बहुधा च नः । निर्वर्त्यते अरिः क्रियया सः श्रुतश्रवसः सुतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एवं भवता विराद्धः बहुधा नः च विराद्धा श्रुतश्रवसः सुतः सः क्रियया अरिः निर्वर्त्यते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार आपने जिससे रुक्मिणी का अपहरण करते हुए एक बार विरोध किया तथा जो हमारा अनेक प्रकार से विरोध करने वाला है, वह श्रुतश्रवा का पुत्र (शिशुपाल, अपमान रूप) कार्य से शत्रु बनाया गया है ।",
        "english": "English Translation- ",
        "englishInfo": "The son of Śṛtaśravas is turned as our enemy, as he has been wronged by you and has (in his turn) wronged us in many ways."
    },
    {
        "slokaNo": 42,
        "sloka": "विधाय वैरं सामर्षे नरोऽरौ य उदासते । प्रक्षिप्योदर्चिषं कक्षे शेरते तेऽभिमारुतम् ।। ४२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "विधाय वैरं सामर्षे नरः अरौ ये उदासते । प्रक्षिप्य उदर्चिषं कक्षे शेरते ते अभिमारुतम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ये नरः सामर्षे अरौ वैरं विधाय उदासते ते कक्षे उदर्चिषं प्रक्षिप्य अभिमारुतं शेरते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(शिशुपाल की उपेक्षा करने से कैसे हानि होगी यह बताते हुए बलराम जी कहते हैं- जो व्यक्ति रोषपूर्ण शत्रु के विषय में वैर करके उदासीन हो जाते हैं, वे लोग उन व्यक्तियों के समान हैं जो सूखी घास के ढेर में जलती हुई अग्नि को डालकर हवा के रुख की तरफ सोते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Those men who remain without resistance, having made enmity with an irate foe, do, indeed, lie facing the wind, having thrown fire into a dried up thicket."
    },
    {
        "slokaNo": 43,
        "sloka": "मनागनभ्यावृत्या वा कामं क्षाम्यतु यः क्षमी । क्रियासमभिहारेण विराध्यन्तं क्षमेत कः ।। ४३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "मनाक् अनभ्यावृत्या वा कामं क्षाम्यतु यः क्षमी । क्रियासमभिहारेण विराध्यन्तं क्षमेत कः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यः क्षमी (सः) मनाक् अनभ्यावृत्या वा (विराध्यन्तं) कामं क्षाम्यतु, क्रियासमभिहारेण विराध्यन्तं (तु) कः क्षमेत ?",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वह फूआ का लड़का होने से फुफेरा भाई है तो भी उसे क्षमा नहीं करना चाहिए, ऐसा बलराम जी कहते हुए अपना मत बताते हैं- जो व्यक्ति क्षमाशील है वह थोड़ा सा या एक बार विरोध करने वाले को भले ही क्षमा कर दे, परन्तु बार-बार और अत्यन्त अपराध करने वाले को कौन क्षमा कर सकता है ? अर्थात् कोई भी नहीं ।",
        "english": "English Translation- ",
        "englishInfo": "A man who is forgiving may, indeed, put up with wrongs, either slight or not often repeated. But, who would remain patient, when subjected to grave and repeated wrongs?"
    },
    {
        "slokaNo": 44,
        "sloka": "अन्यदा भूषणं पुंसः क्षमा लज्जेव योषितः । पराक्रमः परिभवे वैयात्यं सुरतेष्विव ।। ४४ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अन्यदा भूषणं पुंसः क्षमा लज्जा इव योषितः । पराक्रमः परिभवे वैयात्यं सुरतेषु इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अन्यदा योषितः लज्जा इव पुंसः (अन्यदा) क्षमा भूषणं (भवति) । परिभवे (तु) (योषितः) सुरतेषु वैयात्यम् इव (पुंसः) पराक्रमः (भूषणं) (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "रतिकाल से भिन्न समय में स्त्री की लज्जा के समान, अपमान न होने पर पुरुष को शान्ति (रखना) भूषण है । परन्तु रतिकाल में स्त्री की धृष्टता भूषण है ।",
        "english": "English Translation- ",
        "englishInfo": "At other times, forbearance is an ornament to men as bashfulness is to women; but when insulted, spirited action, is an ornament to men, as boldness is to women on occasions of coitus."
    },
    {
        "slokaNo": 45,
        "sloka": "मा जीवन् यः परावज्ञादुःखदग्धोऽपि जीवति । तस्याजननिरेवाऽस्तु जननीक्लेशकारिणः ।। ४५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "मा जीवन् यः परावज्ञादुःखदग्धः अपि जीवति, तस्य अजननिः एव अस्तु जननीक्लेशकारिणः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यः परावज्ञादुःखदग्धः अपि मा जीवन् जीवति, जननीक्लेशकारिणः तस्य अजननिः एव अस्तु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो व्यक्ति शत्रु के अपमानजन्य दुःख से सन्तप्त होकर भी निन्दित जीवन बिताते हुए जीता है, गर्भ में दशमास रहने से तथा प्रसव के समय माता को कष्ट देने वाले उस व्यक्ति का जन्म ही न होता । अर्थात् इस प्रकार के मनुष्य का जन्म ही निष्फल है ।",
        "english": "English Translation- ",
        "englishInfo": "Better that person had not been living, who continues to live though burnt by insults from others. He has only caused throes of labour to his mother and may very well cease to exist."
    },
    {
        "slokaNo": 46,
        "sloka": "पादाहतं यदुत्थाय मूर्धानमधिरोहति । स्वस्थादेवापमानेऽपि देहिनस्तद्वरं रजः ।। ४६ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "पादाहतं यत् उत्थाय मूर्धानम् अधिरोहति, स्वस्थाद् एव अपमाने अपि देहिनः तद् वरम् रजः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "यत् (रजः) पादाहतं (सत्) उत्थाय (आहन्तुः) मूर्धानम् अधिरोहति, तद् रजः अपमाने अपि स्वस्थात् देहिनः वरम् एव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो धूलि पैर से प्रताडित होने पर, उढ़कर (मारने वाले के) मस्तक पर चढ़ जाती है, वह धूलि, तिरस्कार होने पर भी निश्चिन्त (उदासीन या शान्त) रहने वाले प्राणी (सचेतन पुरुष) से श्रेष्ठ है ।",
        "english": "English Translation- ",
        "englishInfo": "Even the dust, that rises and settles on the head when trodden by feet, is better than the embodied beings who remain calm, even when insulted."
    },
    {
        "slokaNo": 47,
        "sloka": "असम्पादयतः कश्चिदर्थं जाति क्रियागुणैः । यदृच्छाशब्दवत् पुंसः संज्ञायै जन्म केवलम् ।। ४७ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "असम्पादयतः कश्चित् अर्थम् जातिक्रियागुणैः, यदृच्छाशब्दवत् पुंसः संज्ञायै जन्म केवलम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जातिक्रियागुणैः कश्चित् अर्थम् असम्पादयतः पुंसः जन्म यदृच्छाशब्दवत् केवलं संज्ञायै (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जाति (गोत्वादि), क्रिया (पाचकत्वादि) और गुण (शुक्लत्वादि) के द्वारा किसी व्यवहार रूप प्रयोजन को सम्पादन न करने वाले (डित्थ-डवित्थादि अर्थहीन) रूढ़ शब्द के समान, जाति (ब्राह्मणत्वादि), क्रिया (अध्ययनादि) तथा गुण (शौर्यादि) के द्वारा किसी (पुण्य, कीर्ति, पुरुषार्थादि) प्रयोजन की सिद्धि को न करने वाले पुरुष का जन्म केवल (देवदत्त, यज्ञदत्तादि) नाम मात्र के लिए है ।",
        "english": "English Translation- ",
        "englishInfo": "The birth of that man, who does not achieve some end by means of his caste, actions and qualities, is only for receiving a proper name that does not signify any class, action or quality, that is, it serves the purpose of only naming a person."
    },
    {
        "slokaNo": 48,
        "sloka": "तुङ्गत्वमितरा नाद्रौ नेदं सिन्धावगाधता । अलङ्घनीयताहेतुरुभयं तन्मनस्विनि ।। ४८ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तुङ्गत्वम् इतरा न अद्रौ न इदं सिन्धौ अगाधता अलङ्घनीयताहेतुः उभयम् तत् मनस्विनी ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अद्रौ तुङ्गत्वम् (अस्ति) इतरा न (अस्ति) सिन्धौ अगाधता (अस्ति), इदं न (अस्ति) मनस्विनि अलङ्घनीयताहेतुः तत् उभयम् (अस्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(पुरुषार्थशून्य की निन्दा करने के बाद अब पुरुषार्थी होने की प्रशंसा करते हैं बलरामजी -) पर्वत में ऊँचाई है परन्तु अगाधता  नहीं है, तथा समुद्र में अगाधता है, परन्तु ऊँचाई नहीं है । परन्तु मनस्वी पुरुष में अलङ्घनीय होने के ये दोनों कारण (ऊँचाई तथा गाम्भीर्य) वर्तमान रहते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Loftiness is found in a mountain but not depth. Depth is found in the ocean but not loftiness. But, in men of high spirit both these are found."
    },
    {
        "slokaNo": 49,
        "sloka": "तुल्येऽपराधे स्वर्भानुर्भानुमन्तं चिरेण यत् । हिमांशुमाशु ग्रसते तन्म्रदिम्नः स्फुटं फलम् ।। ४९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "तुल्ये अपराधे स्वर्भानुः भानुमन्तं चिरेण यत्, हिमांशुम् आशु ग्रसते तत् म्रदिम्नः स्फुटं फलम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्वर्भानुः अपराधे तुल्ये (अपि) भानुमन्तं यत् चिरेण ग्रसते, हिमांशुम् आशु (ग्रसते यत्) तत् म्रदिम्नः फलं स्फुटम् (भवति)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समान अपराध होने पर भी राहु सूर्य को विलम्ब से तथा चन्द्रमा को जो शीघ्र ग्रसता है, वह कोमलता (शान्त रहने) का स्पष्ट फल है ।",
        "english": "English Translation- ",
        "englishInfo": "That Rāhu swallows the Sun after a long time, but the moon quickly, which is clearly the consequence of mildness of the latter."
    },
    {
        "slokaNo": 50,
        "sloka": "स्वयं प्रणमतेऽल्पेऽपि परवायावुपेयुषि । निदर्शनमसाराणां लघुर्बहुतृणं नरः ।। ५० ।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्वयं प्रणमते अल्पे अपि परवायौ उपेयुषि, निदर्शनम् असाराणां लघुः बहुतृणं नरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असाराणां निदर्शनं बहुतृणं लघुः नरः अल्पे अपि परवायौ उपेयुषि स्वयं प्रणमते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सारहीनों का दृष्टान्त रूप तिनके के सदृश तुच्छ मनुष्य थोड़े से भी शत्रु रूप वायु के प्राप्त होने पर स्वयं झुक जाता है ।",
        "english": "English Translation- ",
        "englishInfo": "As light grass bends before the wind, a mean person bends, of himself, even before an insignificant enemy. He is thus, a type of those that are utterly worthless."
    },
    {
        "slokaNo": 51,
        "sloka": "तेजस्विमध्ये तेजस्वी दवीयानपि गण्यते । पञ्चमः पञ्चतपसस्तपनो जातवेदसाम् ।। ५१।।",
        "pada": "पदविभागः -",
        "padaInfo": "तेजस्विमध्ये तेजस्वी दवीयान् अपि गण्यते । पञ्चमः पञ्चतपसः तपनः जातवेदसाम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दवीयान् अपि तेजस्वी तेजस्विमध्ये गण्यते । पञ्चतपसः जातवेदसां पञ्चमः तपनः (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अत्यन्त दूर स्थित भी प्रतापी पुरुष तेजस्वियों में गिना जाता है (जैसे कि -) पञ्चतप वाले तपस्वी की पञ्चाग्नियों में सूर्य पाँचवाँ अग्नि होता है ।",
        "english": "English Translation- ",
        "englishInfo": "A man of fiery spirit, though far away, is counted among the spirited. So, to the one performing penance with fires, the Sun, though far away is the fifth fire."
    },
    {
        "slokaNo": 52,
        "sloka": "अकृत्वा हेलया पादमुच्चैर्मूर्धसु विद्विषाम् । कथङ्कारमनालम्बा कीर्तिर्द्यामधिरोहति ।। ५२ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अकृत्वा हेलया पादम् उच्चैः मूर्धसु विद्विषां कथङ्कारं अनालम्बा कीर्तिः द्याम् अधिरोहति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उच्चैः विद्विषां मूर्धसु हेलया पादम् अकृत्वा अनालम्बा कीर्तिः कथङ्कारं द्याम् अधिरोहति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शत्रुओं के ऊँचे मस्तकों पर अनादरपूर्वक पैर रखे बिना, आश्रयरहित कीर्ति किस प्रकार स्वर्ग में चढ़ सकेगी ।",
        "english": "English Translation- ",
        "englishInfo": "How can fame, without any foot-hold, ascend to heaven without having planted, with ease, her foot on the high heads of enemies?"
    },
    {
        "slokaNo": 53,
        "sloka": "अङ्काधिरोपितमृगश्चन्द्रमा मृगलाञ्छनः । केसरी निष्ठुराक्षिप्तमृगयूथो मृगाधिपः ।। ५३ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "अङ्काधिरोपितमृगः चन्द्रमा मृगलाञ्छनः । केसरी निष्ठुराक्षिप्तमृगयूथः मृगाधिपः।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अङ्काधिरोपितमृगः चन्द्रमा मृगलाञ्छनः (इति ख्यातः) निष्ठुराक्षिप्तमृगयूथः केसरी (तु) मृगाधिपः (इति ख्यातः)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(दया से) चन्द्रमा को गोद में रखने वाला चन्द्रमा 'मृगलाञ्छनः', अर्थात् चन्द्र के कलङ्क वाला कहा जाता है, और निष्ठुरतापूर्वक मृगों के समूह को मारने वाला सिंह 'मृगराज' अर्थात् मृगों का राजा (कहा जाता है) ।",
        "english": "English Translation- ",
        "englishInfo": "The moon, who holds a deer in his lap, is named as 'deer-stained'; while the lion who ruthlessly kills herds of deer is glorified as 'the king of deer' or 'king of beasts'."
    },
    {
        "slokaNo": 54,
        "sloka": "चतुर्थोपायसाध्ये तु रिपौ सान्त्वमपक्रिया । स्वेद्यमामज्वरं प्राज्ञः कोऽम्भसा परिषिञ्चति ।। ५४।।",
        "pada": "पदविभागः -",
        "padaInfo": "चतुर्थोपायसाध्ये तु रिपौ सान्त्वम् अपक्रिया । स्वेद्यम् आमज्वरं प्राज्ञः कः अम्भसा परिषिञ्चति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "चतुर्थोपायसाध्ये तु रिपौ सान्त्वम् अपक्रिया (भवति) । स्वेद्यम् आमज्वरं (प्राप्य) कः प्राज्ञः अम्भसा परिषिञ्चति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "दण्ड के द्वारा वश में करने योग्य शत्रु के साथ शान्ति का व्यवहार करना अपकार स्वरूप होता है । क्योंकि पसीना लाने योग्य कच्चे (नये) ज्वर को कौन विद्वान् (चतुर चिकित्सकादि) जल से स्नान कराता है (जल से भिगोकर शान्त करता है) अर्थात् कोई नहीं ।",
        "english": "English Translation- ",
        "englishInfo": "Towards an enemy who ought to be reduced by the fourth expedient, adoption of pacific policy is injurious to one's interests. Which wise would give a cold-water bath to a person suffering from an acute fever that requires sweating?"
    },
    {
        "slokaNo": 55,
        "sloka": "सामवादाः सकोपस्य तस्य प्रत्युत दीपकाः । प्रतप्तस्येव सहसा सर्पिषस्तोयबिन्दवः ।।५५।।",
        "pada": "पदविभागः -",
        "padaInfo": "सामवादाः सकोपस्य तस्य प्रत्युत दीपकाः प्रतप्तस्य सहसा सर्पिषः तोयबिन्दवः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सकोपस्य तस्य सामवादाः सहसा प्रतप्तस्य सर्पिषः तोयबिन्दव इव प्रत्युत दीपकाः (भवन्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "क्रोधयुक्त उस शिशुपाल के प्रति शान्ति के वचन उसी प्रकार उत्तेजक होंगे जैसे कि सन्तप्त घृत पर पड़ी हुई जल की बूँदें उस घृत का उद्दीप्त करने वाली होती हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Negotiations for peace would, on the contrary, inflame him, bitterly hostile as he is already, just as drops of water make the ghee, that is exceedingly heated, blaze up in flames."
    },
    {
        "slokaNo": 56,
        "sloka": "गुणानामायथातथ्यादर्थं विप्लावयन्ति ये । अमात्यव्यञ्जना राज्ञां दूष्यास्ते शत्रुसंज्ञिताः ।। ५६।।",
        "pada": "पदविभागः -",
        "padaInfo": "गुणानाम् आयथातथ्यात् अर्थं विप्लावयन्ति ये । अमात्यव्यञ्जनाः राज्ञां दूष्याः ते शत्रुसंज्ञिताः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "गुणानाम् आयथातथ्यात् अर्थं ये विप्लावयन्ति, अमात्यव्यञ्जनाः शत्रुसंज्ञिताः ते राज्ञां दूष्याः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सन्धिविग्रहादि गुणों के यथायोग्य प्रयोग न करने से जो लोग राज-कार्य को बिगाड़ देते हैं, कपटमन्त्री का वेष धारण करने वाले  शत्रुरूप वे लोग राजाओं के (द्वारा) दोष लगाकर परित्याग करने योग्य हैं । अथवा कपट से मन्त्री बने हुए तथा दोनों तरफ से वेतन लेने वाले वे लोग दोष लगाकर (राजकार्य से) अलग करने योग्य हैं ।",
        "english": "English Translation- ",
        "englishInfo": "They, who in the garb of ministers, imperil the kings' cause by employing the wrong means, are to be condemned as enemies by them."
    },
    {
        "slokaNo": 57,
        "sloka": "स्वशक्त्युपचये केचित्परस्य व्यसनेऽपरे । यानमाहुस्तदासीनं त्वामुत्थापयति द्वयम् ।। ५७।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्वशक्त्युपचये केचित् परस्य व्यसने अपरे । यानम् आहुः तद् आसीनं त्वाम् उत्थापयति द्वयम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "केचित् स्वशक्त्युपचये यानम् आहुः, अपरे परस्य व्यसने (यानम् आहुः) तद् द्वयम् आसीनं त्वाम् उत्थापयति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कोई राजनीतिज्ञ अपनी सामर्थ्य (कोशदण्डरूपशक्ति) के बढ़ने पर (शत्रु पर) चढ़ाई करने को (उचित) कहते हैं, तथा दूसरे राजनीतिज्ञ शत्रु के आपत्ति काल में (शत्रु पर) चढ़ाई करना उचित बताता है । ये दोनों ही बातें अर्थात्-अपनी शक्ति की वृद्धि तथा शत्रु की विपत्ति, उदासीन (निरुद्योग) बैठे हुए आपको युद्ध के लिए प्रेरित कर रही हैं । अतः शिशुपाल पर चढ़ाई करने का यही उपयुक्त अवसर है ।",
        "english": "English Translation- ",
        "englishInfo": "Some advise expedition, when one has grown in power, while others, when the enemy is in sore straits. Both these circumstances, rouse you to action, unconcerned as you are."
    },
    {
        "slokaNo": 58,
        "sloka": "लिलङ्घयिषतो लोकानलङ्घ्यानलघीयसः । यादवाम्भोनिधीन् रुन्धे वेलेव भवतः क्षमा ।।५८।।",
        "pada": "पदविभागः -",
        "padaInfo": "लिलङ्घयिषतः लोकान् अलङ्घ्यान् अलघीयसः यादवाम्भोनिधीन् रुन्धे वेला इव भवतः क्षमा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "लोकान् लिलङ्घयिषतः अलङ्घ्यान् अलघीयसः यादवाम्भोनिधीन् भवतः क्षमा वेला इव रुन्धे ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "संसार को लाँघने की इच्छावाले, (तथा स्वयं दूसरों से) न लांघे जाने वाले, अत्यन्त महान् यादव रूपी समुद्रों को आपकी सहनशीलता तट के समान रोक रही हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Your forbearance hold back the invincible hosts of Yādavas, who are eager to conquer the worlds, just as the shore keeps back the mighty, formidable sea, which is eager to overflow the worlds."
    },
    {
        "slokaNo": 59,
        "sloka": "विजयस्त्वयि सेनायाः साक्षिमात्रेऽपदिश्यताम् । फलभाजि समीक्ष्योक्ते बुद्धेर्भोग इवात्मनि ।। ५९।।",
        "pada": "पदविभागः -",
        "padaInfo": "विजयः त्वयि सेनायाः साक्षिमात्रे अपदिश्यताम् । फलभाजि समीक्ष्योक्ते बुद्धेः भोगः इव आत्मनि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सेनायाः विजयः साक्षिमात्रे फलभाजि त्वयि समीक्ष्योक्ते आत्मनि बुद्धेः भोगः इव अपदिश्यताम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सेना की विजय साक्षिमात्र तथा फल भोक्ता आप में उसी प्रकार प्रयुक्त हो जिस प्रकार साङख्यशास्त्र में कहे हुए साक्षिमात्र, फल – भोक्ता आत्मा में बुद्धि का भोग प्रयुक्त होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Let victory come to you, yourself remaining a mere looker-on and enjoying the fruits of the victory, just as, according to the Sāṅkhyā view, all experience that belongs to the Buddhi  is to be assigned to the soul, which is merely a witness and enjoyer of fruits of actions."
    },
    {
        "slokaNo": 60,
        "sloka": "हते हिडिम्बरिपुणा राज्ञि द्वैमातुरे युधि । चिरस्य मित्रव्यसनी सुदमो दमघोषजः ।।६०।।",
        "pada": "पदविभागः -",
        "padaInfo": "हते हिडिम्बरिपुणा राज्ञि द्वैमातुरे युधि । चिरस्य मित्रव्यसनी सुदमः दमघोषजः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "हिडिम्बरिपुणा द्वैमातुरे राज्ञि युधि हते (सति) चिरस्य मित्रव्यसनी दमघोषजः सुदमः (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हिडिम्ब के शत्रु भीम के द्वारा युद्ध में जरासन्ध के मारे जाने पर चिर काल से मित्र की मृत्यु से दुःखी उस दमघोष के पुत्र शिशुपाल को जीतना सरल है ।",
        "english": "English Translation- ",
        "englishInfo": "King Jarāsandha, having been killed in a combat by Bhīma, Śiśupāla can now be easily subdued, bereft of a friend as he is after a long time."
    },
    {
        "slokaNo": 61,
        "sloka": "नीतिरापदि यद् गम्यः परस्तन्मानिनो ह्रिये । विधुर्विधुन्तुदस्येव पूर्णस्तस्योत्सवाय सः ।। ६१ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "नीतिः आपदि यत् गम्यः परः तत् मानिनः ह्रिये । विधुः विधुन्तुदस्य इव पूर्णः तस्य उत्सवाय सः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परः आपदि  गम्यः (इति) नीतिः यत् तत् मानिनः ह्रिये (भवति) । पूर्णः सः तस्य विधुः विधुन्तुदस्य इव उत्सवाय (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जब शत्रु आपत्ति में (फँसा) हो, उस समय उस पर चढ़ाई करनी चाहिए, यह जो नीति है वह मानी पुरुष के लिए लज्जाजनक है । जिस प्रकार राहु पूर्ण चन्द्रमा को ही ग्रसता है, उसी प्रकार समृद्धि से पूर्ण शत्रु पर आक्रमण करना मानी पुरुष के आनन्द के लिए होता है ।",
        "english": "English Translation- ",
        "englishInfo": "The policy that an enemy should be attacked, when in distress, is regarded as ignominious by a proud king. To him, an enemy that is in his plenitude of power is a source of joy, as is the moon, when full, to Rāhu."
    },
    {
        "slokaNo": 62,
        "sloka": "अन्यदुच्छृङ्खलं सत्वमन्यच्छास्त्रनियन्त्रितम् । सामानाधिकरण्यं हि तेजस्तिमिरयोः कुतः ।।६२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अन्यत् उच्छृङ्खलं सत्वं अन्यत् शास्त्रनियन्त्रितं । सामानाधिकरण्यं हि तेजस्तिमिरयोः कुतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उच्छृङ्खलं सत्वम् अन्यत्, शास्त्रनियन्त्रितं (सत्वम्) अन्यत् (अस्ति)। हि तेजस्तिमिरयोः सामानाधिकरण्यं कुतः (अस्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अनियन्त्रित (अमर्यादित) बल कुछ और प्रकार का होता हैं तथा शास्त्रों से नियन्त्रित (मर्यादित) बल कुछ और ही प्रकार का । (अर्थात् दोनों में समानता नहीं हो सकती है । क्योंकि प्रकाश तथा अन्धकार की एक स्थान पर स्थिति कहाँ से हो सकती है? अर्थात् कभी नहीं हो सकती है ।",
        "english": "English Translation- ",
        "englishInfo": "Energy that knows no restraint is one thing and energy to which limits have been set is another. How can there be co-existence of light and darkness in one and the same place ?"
    },
    {
        "slokaNo": 63,
        "sloka": "इन्द्रप्रस्थगमस्तावत्कारि मा सन्तु चेदयः । आस्माकदन्तिसान्निध्याद्वामिनीभूतभूरुहः ।। ६३।।",
        "pada": "पदविभागः -",
        "padaInfo": "इन्द्रप्रस्थगमः तावत् कारि मा सन्तु चेदयः । आस्माकदन्तिसान्निध्यात् वामिनीभूतभूरुहः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इन्द्रप्रस्थगमः तावत् मा कारि । चेदयः आस्माकदन्तिसान्निध्यात् वामिनीभूतभूरुहः सन्तु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब हमें क्या करना चाहिए यह कहते हैं -) इस समय आप हस्तिनापुर को मत जाइए, किन्तु चेदिदेश हम लोगों के हाथियों के सान्निध्य से छोटे पेड़ों वाले हो जायें । अर्थात् हमें इस समय शिशुपाल पर चढ़ाई करनी चाहिए ।",
        "english": "English Translation- ",
        "englishInfo": "Let us not travel to Indraprastha. Let the land of Cedīs have its trees dwarfed in the presence of our elephants."
    },
    {
        "slokaNo": 64,
        "sloka": "निरुद्धवीवधासारप्रसारा गा इव व्रजम् । उपरुन्धन्तु दाशार्हा पुरीं माहिष्मतीं द्विषः ।। ६४।।",
        "pada": "पदविभागः -",
        "padaInfo": "निरुद्धवीवधासारप्रसाराः गाः इव व्रजम् उपरुन्धन्तु दाशार्हाः पुरीं द्विषः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "दाशार्हाः निरुद्धवीवधासारप्रसाराः व्रजं गाः इव माहिष्मतीं पुरीं द्विषः उपरुन्धन्तु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "भोज्य पदार्थ अन्नादि, मित्रों की सहायक सेना तथा घास, भूसा-इंधन आदि को रोकने वाले यादव लोग माहिष्मती नाम की शत्रु की नगरी में शत्रुओं को उसी प्रकार घेर लें जिस प्रकार बहँगियों से दूध ढ़ोने वालों के आने-जाने को रोकने वाले ग्वाले (गोपाल) गौशाला में गौ को घेर लेते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Let Yādavas  hem in the foes in the city of Māhiṣmatī, cutting of supplies and re-inforcements, just as cattle are shut up in a cow-pen, with the ingress and egress of the yokes of milk-pails completely stopped."
    },
    {
        "slokaNo": 65,
        "sloka": "यजतां पाण्डवः स्वर्गमवत्विन्द्रस्तपत्विनः । वयं हनाम द्विषतः सर्वः स्वार्थं समीहते ।। ६५ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "यजतां पाण्डवः स्वर्गम् अवतु इन्द्रः तपतु इनः वयं हनाम द्विषतः सर्वः स्वार्थं समीहते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पाण्डवः यजताम्, इन्द्रः स्वर्गम् अवतु, इनः तपतु, वयं द्विषतः हनाम, सर्वः स्वार्थं समीहते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "युधिष्ठिर यज्ञ करें, इन्द्र स्वर्ग की रक्षा करें, सूर्य तपता रहे, हम भी शत्रुओं को मारें, क्योंकि सभी स्वार्थसिद्धि चाहते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Let Yudhiṣtira perform the sacrifice, let Indra protect the heaven, let the Sun shine and similarly let us slay our enemies. For, everyone is interested in attaining self affair."
    },
    {
        "slokaNo": 66,
        "sloka": "प्राप्यतां विद्युतां सम्पत्सम्पर्कादर्करोचिषाम् । शस्त्रैर्द्विषच्छिरश्छेदप्रोच्छलच्छोणितोक्षितैः ।।६६।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्राप्यतां विद्युतां सम्पत् सम्पर्कात् अर्करोचिषाम् । शस्त्रैः द्विषच्छिरश्छेदप्रोच्छलच्छोणितोक्षितैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "द्विषच्छिरश्छेदप्रोच्छलच्छोणितोक्षितैः, शस्त्रैः, अर्करोचिषां सम्पर्कात्, विद्युतां सम्पत् प्राप्यताम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(युद्ध में) शत्रुओं के शिरों के काटने से निकलते हुए रक्त से भीगे हुए (हम लोगों के) हथियार सूर्य की किरणों के संयोग से बिजली की शोभा प्राप्त करें ।",
        "english": "English Translation- ",
        "englishInfo": "Let our weapons, bathed in the blood gushing out at the severence of enemies' heads, attain the glory of lightnings, by contact with the rays of the Sun."
    },
    {
        "slokaNo": 67,
        "sloka": "इति संरम्भिणो वाणीर्बलस्यालेख्यादेवताः । सभाभित्तिप्रतिध्वानैर्भयादन्ववदन्निव ।।६७।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति संरम्भिणः वाणीः बलस्य आलेख्यदेवताः सभाभित्तिप्रतिध्वानैः भयात् अन्ववदन् इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इति संरम्भिणः बलस्य वाणीः आलेख्यदेवताः सभाभित्तिप्रतिध्वानैः भयात् अन्ववदन् इव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार क्रोधी बलराम के वचनों का (दीवारों में चित्रित) देवताओं ने सभाभवन की दीवारों की प्रतिध्वनियों (के बहाने) से मानो अनुमोदन-सा किया ।",
        "english": "English Translation- ",
        "englishInfo": "The deities in the paintings on the walls, as it were, re-iterated through fear these words of the excited Balarāma, by means of echoes from the walls of the council-hall."
    },
    {
        "slokaNo": 68,
        "sloka": "निशम्य ताः शेषगवीरभिधातुमधोक्षजः । शिष्याय बृहतां पत्युः प्रस्तावमादिशद् दृशा ।। ६८।।",
        "pada": "पदविभागः -",
        "padaInfo": "निशम्य ताः शेषगवीः अभिधातुं अधोक्षजः शिष्याय बृहतां प्रस्तावम् आदिशत् दृशा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अधोक्षजः ताः शेषगवीः निशम्य बृहतां पत्युः शिष्याय अभिधातुं दृशा प्रस्तावम् आदिशत् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शेष (के अवतार उन बलरामजी) के उन वचनों को सुनकर श्रीकृष्णजी ने बृहस्पति के शिष्य उद्धवजी को बोलने के लिए नेत्र के संकेत से अवसर प्रदान किया ।",
        "english": "English Translation- ",
        "englishInfo": "Having heard these words of Śeṣa i.e., Balarāma, Kṛṣṇa called upon, by a sign of the eye, the son of Bṛhaspati to commence his speech."
    },
    {
        "slokaNo": 69,
        "sloka": "भारतीमाहितभरामथानुद्धतमुद्धवः । तथ्यामुतथ्यानुजवज्जगादाग्रे गदाग्रजम् ।। ६९ ।।",
        "pada": "पदविभागः -",
        "padaInfo": "भारतीम् आहितभराम् अथ अनुद्धतम् उद्धवः तथ्याम् उतथ्यानुजवत् जगाद अग्रे गदाग्रजम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अथ उद्धवः आहितभरां तथ्यां भारतीम् अनुद्धतं गदाग्रजम् अग्रे उतथ्यानुजवत् जगाद ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रीकृष्ण भगवान् के भ्रूविक्षेप द्वारा बोलने का सङ्केत करने पर उद्धवजी अर्थगौरव से परिपूर्ण तथा सत्य अर्थात् नीतिशास्त्र के अनुकूल वचन, भगवान् श्रीकृष्ण के सामने बृहस्पति के समान बोले ।",
        "english": "English Translation- ",
        "englishInfo": "Thereupon, Uddhava, addressing himself to Śrīkṛṣṇa, delivered a speech, true and wrighty, in a manner free from presumption and quite becoming a disciple of Utathya."
    },
    {
        "slokaNo": 70,
        "sloka": "सम्प्रत्यसाम्प्रतं वक्तुमुक्ते मुसलपाणिना । निर्धारितेऽर्थे लेखेन खलूक्त्वा खलु वाचिकम् ।।७०।।",
        "pada": "पदविभागः -",
        "padaInfo": "सम्प्रति असाम्प्रतं वक्तुम् उक्ते मुसलपाणिना निर्धारिते अर्थे लेखेन खलु उक्त्वा वाचिकम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सम्प्रति मुसलपाणिना उक्ते (सति) वक्तुम् असाम्प्रतं (भवति) । लेखेन अर्थे निर्धारिते वाचिकं खलु उक्त्वा खलु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बलरामजी के (युद्धयात्रा के विषय में) बोलने पर, इस समय (मेरा) बोलना अनुचित है क्योंकि विषय के लेख द्वारा निर्णीत हो जाने पर मौखिक वचन कहना व्यर्थ है ।",
        "english": "English Translation- ",
        "englishInfo": "It is now needless to speak, after what has been said by Balarāma. When a matter has determined by a letter, do not indeed, add a verbal message."
    },
    {
        "slokaNo": 71,
        "sloka": "तथापि यन्मय्यपि गुरुरित्यस्ति गौरवम् । तत्प्रयोजककर्तृत्वमुपैति मम जल्पतः ।। ७१।।",
        "pada": "पदविभागः -",
        "padaInfo": "तथा अपि ते मयि अपि गुरुः इति यत् गौरवम् अस्ति तत् जल्पतः मम प्रयोजककर्तृत्वम् उपैति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तथा अपि ते मयि अपि गुरुः इति यत् गौरवम् अस्ति तत् जल्पतः मम प्रयोजककर्तृत्वम् उपैति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तो भी (बलरामजी के द्वारा युद्ध का निर्णय कर देने पर, अन्य कुछ कहना व्यर्थ होने पर भी) मेरे विषय में ये मेरे गुरु (पूज्य या चाचा) हैं यह जो आदर भाव है, वही (आदरभाव) बोलते हुए मुझको प्रेरित कर रहा है ।",
        "english": "English Translation- ",
        "englishInfo": "Still it is the regard you have for me as an elder that urges me to speak."
    },
    {
        "slokaNo": 72,
        "sloka": "वर्णैः कतिपयैरेव ग्रथितस्य स्वरैरिव । अनन्ता वाङ्मयस्याहो गेयस्येव विचित्रता ।। ७२।।",
        "pada": "पदविभागः -",
        "padaInfo": "वर्णैः कतिपयैः एव ग्रथितस्य स्वरैः इव । अनन्ता वाङ्मयस्य अहो गेयस्य इव विचित्रता ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कतिपयैः एव वर्णैः (कतिपयैः एव) स्वरैः इव ग्रथितस्य वाङ्मयस्य गेयस्य इव विचित्रता अनन्ता (भवति) अहो ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कुछ ही (अर्थात् परिमित सात) स्वरों से गुम्फित, गाने के समान परिमित (पचास या तिरसठ) अक्षरों से गुम्फित वाणी की विचित्रता अनन्त होती है । यह कैसा आश्चर्य है ?",
        "english": "English Translation- ",
        "englishInfo": "Infinite is the variety of language, made up as it is of but a few letters, like that of vocal music, composed as it is of but a few notes."
    },
    {
        "slokaNo": 73,
        "sloka": "बह्वपि स्वेच्छया कामं प्रकीर्णमभिधीयते । अनुज्झितार्थसम्बन्धः प्रबन्धो दुरुदाहरः ।।७३।।",
        "pada": "पदविभागः -",
        "padaInfo": "बहु अपि स्वेच्छया कामं प्रकीर्णम् अभिधीयते । अनुज्झितार्थसम्बन्धः प्रबन्धः दुरुदाहरः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्वेच्छया प्रकीर्णं बहु अपि कामम् अभिधीयते । अनुज्झितार्थसम्बन्धः प्रबन्धः (तु) दुरुदाहरः (एव) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "अपनी इच्छा या प्रतिभानुसार असम्बद्ध तो बहुत भी यथेच्छ रूप से कहा जा सकता है; परन्तु पदार्थ की सङ्गति को न छोड़ने वाला सन्दर्भ (वचन) तो बड़ी कठिनाई से कहा जा सकता है ।",
        "english": "English Translation- ",
        "englishInfo": "One can easily deliver a speech that is irrelevant, diffuse though it may be. But a well-knit speech, which is quite pertinent to the subject-matter, is hard to cite."
    },
    {
        "slokaNo": 74,
        "sloka": "म्रदीयसीमपि घनामनल्पगुणकल्पिताम् । प्रसारयन्ति कुशलाश्चित्रां वाचं पटीमिव ।।७४।।",
        "pada": "पदविभागः -",
        "padaInfo": "म्रदीयसीम् अपि घनाम् अनल्पगुणकल्पिताम् प्रसारयन्ति कुशलाः चित्रां पटीम् इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कुशलाः म्रदीयसीम् अपि घनाम् अनल्पगुणकल्पितां चित्रां वाचं पटीम् इव प्रसारयन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उद्धव श्रीकृष्ण से कहते हैं कि, जिस प्रकार कुशल बुनकर अपनी चित्रपटी का विस्तार करते हैं, उसी प्रकार वाक्पटु अपनी वाणी का विस्तार करते हैं । जिस प्रकार वह चित्रपटी कदलीदल के समान अत्यन्त चिक्कन होने पर भी घनी होती है उसी प्रकार नीतिज्ञों की वाणी में सुकोमल अक्षरों का प्रयोग होने पर भी वह घनी सारगर्भ होती है । जिस प्रकार चित्रपटी बहुत से धागों से बुनी होती है, उसी प्रकार वह वाणी भी विविध प्रसाद, माधुर्य, औदार्य आदि काव्यगुणों से प्रचुर होती है । जिस प्रकार वह चित्रपटी रंगबिरंगी होती है, उसी प्रकार वह वाणी भी आश्चर्यकारिणी होती है ।",
        "english": "English Translation- ",
        "englishInfo": "Skilled speakers deliver a speech characterised by striking beauties, couched in a highly polished style but full of solid matter and possessed of no few merits, even as skilled weavers display an embroidered cloth, ornamented with diverse patterns, soft to touch yet firm its texture and woven of numerous threads."
    },
    {
        "slokaNo": 75,
        "sloka": "विशेषविदुषः शास्त्रं यत्तवोद्ग्राह्यते पुरः । हेतुः परिचयस्थैर्ये वक्तुर्गुणनिकैव सा ।।७५।।",
        "pada": "पदविभागः -",
        "padaInfo": "विशेषविदुषः शास्त्रम् यत् तव उद्ग्राह्यते पुरः हेतुः परिचयस्थैर्ये वक्तुः गुणनिका एव सा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विशेषविदुषः तव पुरः शास्त्रम् उद्ग्राह्यते (इति) यत् सा वक्तुः परिचयस्थैर्ये हेतुः गुणनिका एव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब उद्धवजी अपनी नम्रता प्रकट करते हुए तथा कृष्णजी को अपने अनुकूल बनाते हुए कहते हैं-) विशेषज्ञ आपके सामने जो (मेरे द्वारा) राजनीतिशास्त्र उपस्थित किया जा रहा है, वह शास्त्रचर्चा वक्ता, अर्थात् मेरे अभ्यास की दृढ़ता में कारणभूत आवृत्तिमात्र है । न कि अपनी विद्वत्ता प्रकट करने के लिए ।",
        "english": "English Translation- ",
        "englishInfo": "That I quote from the works on political science before your deeply learned self, is only to confirm by repetition the knowledge that I, a speaker, have acquired by study."
    },
    {
        "slokaNo": 76,
        "sloka": "प्रज्ञोत्साहवतः स्वामी यतेताधातुमात्मनि । तौ हि मूलमुदेष्यन्त्या जिगीषोरात्मसम्पदः ।।७६।।",
        "pada": "पदविभागः -",
        "padaInfo": "प्रज्ञोत्साहौ अतः स्वामी यतेत आधातुम् आत्मनि तौ हि मूलम् उदेष्यन्त्याः जिगीषोः आत्मसम्पदः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अतः स्वामी प्रज्ञोत्साहौ आत्मनि आधातुं यतेत । हि तौ उदेष्यन्त्याः जिगीषोः आत्मसम्पदः मूलम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब उद्धवजी अपना मत प्रस्तुत करते हैं-) इसलिए (विजयाभिलाषी) राजा को अपने में बुद्धि तथा पराक्रम दोनों को ही सम्पदान करने का प्रयत्न करना चाहिए । क्योंकि ये दोनों (बुद्धि तथा उत्साह- पराक्रम) ही विजयाभिलाषी राजा की बढ़ती हुई आत्म-सम्पत्ति (प्रभुशक्ति) के प्रधान कारण हैं ।",
        "english": "English Translation- ",
        "englishInfo": "A sovereign should endeavour to acquire intellect and enthusiasm. For, it is these two that are the basis of the personal power of a king, who is ambitious of conquests."
    },
    {
        "slokaNo": 77,
        "sloka": "सोपधानां धियं धीराः स्थेयसीं खट्वयन्ति ये । तत्रानिशं निषण्णास्ते जानते जातु न श्रमम् ।।७७।।",
        "pada": "पदविभागः -",
        "padaInfo": "सोपधानं धियं धीराः स्थेयसीं खट्वयन्ति ये तत्र अनिशं निषण्णाः ते जानते जातु न श्रमम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ये धीराः सोपधानां स्थेयसीं धियं खट्वयन्ति, ते तत्र अनिशं निषण्णाः (सन्तः) जातु श्रमं न जानते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उद्धव कृष्ण से यह निवेदन कर रहे हैं कि युक्तियुक्त मन्त्रशक्ति की आवश्यकता क्यों होती है ? जो लोग युक्तियुक्त और स्थिर बुद्धि का सहारा लेकर उसका पर्यङ्क के समान उपयोग करते हैं, उन्हें थकावट का जरा भी अनुभव नहीं होता । क्योंकि गद्देदार पलंग पर तकिया लगा कर दिन रात सोने वाले लोगों को भला थकावट का अनुभव कैसे होगा ?",
        "english": "English Translation- ",
        "englishInfo": "Those who constantly lie on the bed-stead of a firm will, upholstered with sound reasoning, never know what fatigue is."
    },
    {
        "slokaNo": 78,
        "sloka": "स्पृशन्ति शरवत्तीक्ष्णाः स्तोकमन्तर्विशन्ति च । बहुस्पृशाऽपि स्थूलेन स्थीयते बहिरश्मवत् ।। ७८।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्पृशन्ति शरवत् तीक्ष्णाः स्तोकं अन्तः विशन्ति च बहुस्पृशा अपि स्थूलेन अश्मवत् बहिः स्थीयते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तीक्ष्णाः शरवत् स्तोकं स्पृशन्ति, अन्तः च विशन्ति । बहु-स्पृशा अपि स्थूलेन अश्मवत् बहिः स्थीयते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(अब उद्धवजी बुद्धिमान् तथा मूर्ख मनुष्यों में भेद दिखाते हैं -) तीक्ष्ण बुद्धि वाले मनुष्य बाण की तरह (कार्य के बाहरी भाग का, पक्षान्तर में - शरीर के बाहरी भाग का) थोड़ा सा स्पर्श करते हैं और (पक्षान्तर में- शरीर के ) भीतर घुस जाते हैं । किन्तु मूर्ख मनुष्य पत्थर के समान बाहर स्पर्श करते हुए भी (पक्षान्तर में - शरीर के) बाहर ही रह जाता है ।",
        "english": "English Translation- ",
        "englishInfo": "Men of keen intellect, like an arrow, touch lightly, but penetrate deep. The dull-witted man, on the other hand, like a stone, though covering much, remains outside."
    },
    {
        "slokaNo": 79,
        "sloka": "आरभन्तेऽल्पमेवाऽज्ञाः कामं व्यग्रा भवन्ति च । महारम्भाः कृतधियस्तिष्ठन्ति च निराकुलाः ।।७९।।",
        "pada": "पदविभागः -",
        "padaInfo": "आरभन्ते अल्पम् एव अज्ञाः कामं व्यग्राः च भवन्ति । महारम्भाः कृतधियः तिष्ठन्ति च निराकुलाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अज्ञाः अल्पम् एव आरभन्ते, कामं व्यग्राः च भवन्ति कृतधियः महारम्भाः (भवन्ति) निराकुलाः च तिष्ठन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "मूर्ख लोग छोटा सा कार्य आरम्भ करते हैं और अत्यन्त व्याकुल हो जाते हैं । परन्तु सुशिक्षित बुद्धिवाले पुरुष बड़े-बड़े कार्यों को आरम्भ करते हैं तथा निश्चिन्त रहते हैं तथा कार्यों में सफलता को प्राप्त करते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "The ignorant undertake only little, but get much confounded. The wise, on the other hand, undertake great works, but remain quite unperturbed."
    },
    {
        "slokaNo": 80,
        "sloka": "उपायमास्थितस्यापि नश्यन्त्यर्थाः प्रमाद्यतः । हन्ति नोपशयस्थोऽपि शयालुर्मृगयुर्मृगान् ।।८०।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपायम् आस्थितस्य अपि नश्यन्ति अर्थाः प्रमाद्यतः । हन्ति न उपशयस्थः अपि शयालुः मृगयुः मृगान् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उपायम् आस्थितस्य अपि प्रमाद्यतः अर्थाः नश्यन्ति । (तथाहि) शयालुः मृगयुः उपशयस्थः अपि मृगान् न हन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उपाय से कार्य करने वाले भी असावधान व्यक्ति के कार्य नष्ट हो जाते हैं (बिगड़ जाते हैं) । क्योंकि सोने वाला शिकारी उपशय, मृगों के मार्ग में स्थित, व्याध के छिप कर रहने का गड्ढा में उपस्थित रहता हुआ भी मृगों को नहीं मार पाता है ।",
        "english": "English Translation- ",
        "englishInfo": "One who is careless, though adopt the right means, fails in his objects. A hunter, who is sleepy, though lying in a covert, never kills any deer."
    },
    {
        "slokaNo": 81,
        "sloka": "उदेतुमत्यजन्नीहां राजसु द्वादशस्वपि । जिगीषुरेको दिनकृदादित्येष्विव कल्पते ।।८१।।",
        "pada": "पदविभागः -",
        "padaInfo": "उदेतुम् अत्यजन् ईहाम् राजसु द्वादशसु अपि । जिगीषुः एकः दिनकृत् आदित्येषु इव कल्पते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "जिगीषुः एकः द्वादशसु अपि राजसु आदित्येषु दिनकृत् इव ईहाम् अत्यजन् उदेतुं कल्पते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विजय को चाहने वाला अकेला ही राजा बारह राजाओं के मध्य में उत्साह को न छोड़ता हुआ उसी प्रकार अभ्युदय को प्राप्त होता है, जैसे बारह सूर्यों में वही सूर्य उदय होता है जो कि दिन को करने वाला होता है ।",
        "english": "English Translation- ",
        "englishInfo": "Of the twelve kings, the ambitious king alone, who does not desist from energetic action, is able to rise, like the Sun, among the twelve Ādityas."
    },
    {
        "slokaNo": 82,
        "sloka": "बुद्धिशस्त्रः प्रकृत्यङ्गो घनसंवृतिकञ्चुकः । चारेक्षणो दूतमुखः पुरुषः कोऽपि पार्थिवः ।।८२।।",
        "pada": "पदविभागः -",
        "padaInfo": "बुद्धिशस्त्रः प्रकृत्यङ्गः घनसंवृतिकञ्चुकः चारेक्षणः दूतमुखः पुरुषः कः अपि पार्थिवः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बुद्धिशस्त्रः प्रकृत्यङ्गः घनसंवृतिकञ्चुकः, चारेक्षणः, दूतमुखः (एवम्भूतः) पार्थिवः कः अपि पुरुषः (अस्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बुद्धि ही जिसका शस्त्र है, स्वामी अमात्यादि प्रकृतियाँ ही जिसके अवयव हैं, मन्त्र को गुप्त रखना ही जिसका कवच है, गुप्तचर ही जिसकी आँखें हैं और दूत ही जिसका मुख है, इस प्रकार का राजा कोई विलक्षण पुरुष ही होता है ।",
        "english": "English Translation- ",
        "englishInfo": "An uncommon personage, indeed, is a king, who has his intellect for weapon, the constituent elements of his government for limbs, the impenetrable secrecy of his counsels for armour, his spies for eyes and his messengers for mouth."
    },
    {
        "slokaNo": 83,
        "sloka": "तेजः क्षमा वा नैकान्तं कालज्ञस्य महीपतेः । नैकमोजः प्रसादो वा रसभावविदः कवेः ।।८३।।",
        "pada": "पदविभागः -",
        "padaInfo": "तेजः क्षमा वा न एकान्तं कालज्ञस्य महीपतेः न एकम् ओजः प्रसादः वा रसभावविदः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कालज्ञस्य महीपतेः तेजः क्षमा वा एकान्तं न (भवति)। (तथाहि) रसभावविदः कवेः एकम् ओजः (एकः) प्रसादः वा न (भवति)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "समय (अवसर) को जानने वाले राजा के लिए प्रताप (बलप्रयोग) या शान्ति (मृदुता का प्रयोग) एकमात्र नहीं होते हैं अर्थात् राजा सदा बल का ही प्रयोग करे या सदा मृदुता का ही प्रयोग करे ऐसा कोई स्थिर नियम नहीं है । क्योंकि रस और भावों को जानने वाले कवि के लिए केवल ओजगुण या केवल प्रसादगुण ही नहीं होता है । किन्तु वह समय अनुसार दोनों का ही आश्रय लेता है ।",
        "english": "English Translation- ",
        "englishInfo": "Neither the vigour nor the forbearance is invariable to the king, who knows the timely action. Neither the complexity of compounds nor the elegance is a sole quality in a literary composition to a poet, who is well acquainted with the aesthetics."
    },
    {
        "slokaNo": 84,
        "sloka": "कृतापचारोऽपि परैरनाविष्कृतविक्रियः । असाध्यः कुरुते कोपं प्राप्ते काले गदो यथा ।।८४।।",
        "pada": "पदविभागः -",
        "padaInfo": "कृतापचारः अपि परैः अनाविष्कृतविक्रियः । असाध्यः कुरुते कोपं प्राप्ते काले गदः यथा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "परैः कृतापचारः अपि अनाविष्कृतविक्रियः असाध्यः (सन्) गदः यथा काले प्राप्ते (सति) कोपं कुरुते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शत्रु के द्वारा अपमान करने पर अपने मनोविकार को नहीं प्रकट करने वाला, बाद में असाध्य (अगम्य) होता हुआ (बुद्धिमान् पुरुष) समय आने पर अर्थात् शत्रु की शक्ति क्षीण होने पर तथा अपनी शक्ति की वृद्धि होने पर उस प्रकार क्रोध करता है जैसे रोगी के अपथ्य सेवन करने पर भी विकार को नहीं प्रकट करने वाला (अन्त में) असाध्य होता हुआ रोग, समय आने पर (रोगी की शक्ति क्षीण होने पर) कोप करता (रोगी को मार डालता) है ।",
        "english": "English Translation- ",
        "englishInfo": "Though offended by enemies, one who does not let his agitation out, will react at a proper time in an uncontrollable manner like a disease."
    },
    {
        "slokaNo": 85,
        "sloka": "मृदुव्यवहितं तेजो भोक्तुमर्थान् प्रकल्पते । प्रदीपः स्नेहमादत्ते दशयाऽभ्यन्तरस्थया ।।८५।।",
        "pada": "पदविभागः -",
        "padaInfo": "मृदुव्यवहितं तेजः भोक्तुं अर्थान् प्रकल्पते प्रदीपः स्नेहम् आदत्ते दशया अभ्यन्तरस्थया ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "मृदुव्यवहितं तेजः अर्थान् भोक्तुं प्रकल्पते । (तथाहि) प्रदीपः अभ्यन्तरस्थया दशया स्नेहम् आदत्ते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "शान्ति से युक्त प्रताप ही राज्यादि विषयों को भोगने के लिए समर्थ हो सकता है । क्योंकि दीपक अपने भीतर स्थित बत्ती के द्वारा तैल को ग्रहण करता है ।",
        "english": "English Translation- ",
        "englishInfo": "High spirit veiled under mildness is capable of achieving its ends. The lamp draws up oil through the wick that lies within."
    },
    {
        "slokaNo": 86,
        "sloka": "नालम्बते दैष्टिकतां न निषीदति पौरुषे । शब्दर्थौ सत्कविरिव द्वयं विद्वानपेक्षते ।।८६।।",
        "pada": "पदविभागः -",
        "padaInfo": "न आलम्बते दैष्टिकतां न निषीदति पौरुषे शब्दार्थौ सत्कविः इव द्वयं विद्वान् अपेक्षते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "विद्वान् दैष्टिकतां न आलम्बते पौरुषे (च) न निषीदति । (किन्तु) सत्कविः शब्दार्थौ इव द्वयम् अपेक्षते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "विद्वान् पुरुष केवल भाग्य पर ही आश्रित नहीं रहता है और न केवल पुरुषार्थ पर ही निर्भर रहता है । परन्तु जैसे श्रेष्ठ कवि काव्यनिर्माणादि में शब्द तथा अर्थ दोनों की अपेक्षा करता है उसी प्रकार विद्वान् भी भाग्य तथा पुरुषार्थ दोनों का समयानुसार आश्रय लेता है ।",
        "english": "English Translation- ",
        "englishInfo": "A wise man does not rely on fatalism alone nor does he solely depend upon manly exertion. He, possessed of knowledge as he is, looks to both, just as a good poet, possessed of learning, pays attention, both to the words and their sense."
    },
    {
        "slokaNo": 87,
        "sloka": "स्थायिनोऽर्थे प्रवर्तन्ते भावाः सञ्चारिणो यथा । रसस्यैकस्य भूयांसस्तथा नेतुर्महीभृतः ।।८७।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्थायिनः अर्थे प्रवर्तन्ते भावाः सञ्चारिणः यथा रसस्य एकस्य भूयांसः तथा नेतुः महीभृतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "रसस्य स्थायिनः एकस्य अर्थे भूयांसः सञ्चारिणः भावाः यथा प्रवर्तन्ते तथा (स्थायिनः एकस्य) नेतुः (अर्थे भूयांसः) महीभृतः (प्रवर्तन्ते) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जैसे रसता को प्राप्त होते हुए रत्यादि स्थायीभाव के शङ्कादि अनेक सञ्चारीभाव (तथा विभावादि) प्रवृत्त (उसके सहायक) होते हैं उसी प्रकार स्थिर रहने वाले (शान्तिपूर्वक समय की प्रतीक्षा करने वाले) एक विजयेच्छु राजा के भी (कार्यसाधन में) अन्य राजा लोग सहायक हो जाते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Many other kings, of themselves, endeavor to achieve the ends of that one patient and persevering leader, just as many sañcārībhāvas, work for the one predominant rasa."
    },
    {
        "slokaNo": 88,
        "sloka": "तन्त्रावापविदा योगैर्मण्डलान्यधिष्ठिता । सुनिग्रहा नरेन्द्रेण फणीन्द्रा इव शत्रवः ।।८८।।",
        "pada": "पदविभागः -",
        "padaInfo": "तन्त्रावापविदा योगैः मण्डलानि अधिष्ठिता सुनिग्रहाः नरेन्द्रेण फणीन्द्राः इव शत्रवः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तन्त्रावापविदा योगैः मण्डलानि अधिष्ठिता नरेन्द्रेण शत्रवः फणीन्द्राः इव सुनिग्रहाः (भवन्ति)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तन्त्र अर्थात् अपने राष्ट्र का चिन्तन, अपनी शक्ति को उत्पन्न करना तथा आवाप अर्थात् दूसरों के राष्ट्र का चिन्तन, दूसरे की शक्ति का अपने में अध्यारोप करना, इन दोनों को जानने वाला तथा योग अर्थात् सामादि उपायों या गुप्तचरों के द्वारा अपने तथा दूसरों के राष्ट्र को अपने वश में करता हुआ राजा सरलता से शत्रुओं का दमन उसी प्रकार करता है, जिस प्रकार तन्त्र, गरुडादिक शास्त्र तथा आवाप अर्थात् औषधप्रयोग या सर्षप आदि फेंककर सर्प के आकर्षण को जानने वाला और योग अर्थात् देवता आदि के ध्यानों से मण्डलों अर्थात् माहेन्द्र, वायव्य आदि देवतायतनों को आक्रान्त करता हुआ सपेरा सांपों को सरलता से वशीभूत कर लेता है ।",
        "english": "English Translation- ",
        "englishInfo": "Like a serpent chammer, who easily brings the serpents under his control, a king  too, who is conversant with the home as well as foreign affairs and who establishes his suzerainty over the circles of kings by employing the four expedients of policy, by means of meditation on the deties invoked, can subdue his enemies."
    },
    {
        "slokaNo": 89,
        "sloka": "करप्रचेयामुत्तुङ्गः प्रभुशक्तिं प्रथीयसीम् । प्रज्ञाबलबृहन्मूलः फलत्युत्साहपादपः ।।८९।।",
        "pada": "पदविभागः -",
        "padaInfo": "करप्रचेयाम् उत्तुङ्गः प्रभुशक्तिं प्रथीयसीं प्रज्ञाबलबृहन्मूलः फलति उत्साहपादपः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उत्तुङ्गः प्रज्ञाबलबृहन्मूलः उत्साहपादपः करप्रचेयां प्रथीयसीं प्रभुशक्तिं फलति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "श्रेष्ठ (पक्षा०-ऊँचा) तथा बुद्धि-बल रूपी लम्बी जड़ वाला उत्साह-रूपी वृक्ष, कर (राजदेय-भाग-लगान, टैक्स) से बढ़ने वाली फलकर अधिक नीचे झुकने के कारण हाथ से तोड़ने योग्य बहुत बढ़ी प्रभुशक्ति (कोष, चतुरङ्गिणी सेना आदि विशेष) को उत्पन्न करता है ।",
        "english": "English Translation- ",
        "englishInfo": "The tree of perseverance which is very high with the strong roots of intellect yields the fruit of the royal prowess in abundance, which may be achieved by collecting the tax."
    },
    {
        "slokaNo": 90,
        "sloka": "अनल्पत्वात्प्रधानत्वाद् वंशस्येवेतरे स्वराः । विजिगीषोर्नृपतयः प्रयान्ति परिवारताम् ।।९०।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनल्पत्वात् प्रधानत्वात् वंशस्य इव इतरे स्वराः विजिगीषोः नृपतयः प्रयान्ति परिवारताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनल्पत्वात् प्रधानत्वात् वंशस्य इतरे स्वराः इव विजिगीषोः नृपतयः परिवारतां प्रयान्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "प्रज्ञा तथा उत्साह के अधिक होने से तथा राजमण्डली में मुख्य होने से विजयार्थी राजा के अन्य राजा लोग उसी प्रकार परिवारता को प्राप्त होते हैं अर्थात् परिवार बनकर उसकी कार्यसिद्धि में सहायक होते हैं, जिस प्रकार अधिक ऊँचे स्वर तथा प्रधान होने से वंश नामक बाजे के स्वर के अन्य वीणा मृदङ्गादि के शब्द अनुगामी एवं उसके पोषक हो जाते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Due to the magnanimity and importance of a king, who is desirous of victory, all the other kings become subordinate like all other tunes to the tune of flute because of its importance."
    },
    {
        "slokaNo": 91,
        "sloka": "अप्यनारभमाणस्य विभोरुत्पादिताः परैः । व्रजन्ति गुणतामर्थाः शब्दा इव विहायसः ।।९१।।",
        "pada": "पदविभागः -",
        "padaInfo": "अपि अनारभमाणस्य विभोः उत्पादिताः परैः व्रजन्ति गुणताम् अर्थाः शब्दाः इव विहायसः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनारभमाणस्य अपि विभोः परैः उत्पादिताः अर्थाः विहायसः शब्दाः इव गुणतां व्रजन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "स्वयं क्रियाशून्य भी सर्वसमर्थ विजिगीषु राजा के दूसरे (अन्यान्यग्यारह राजाओं या गुप्तचरादि) के द्वारा सम्पादित प्रयोजन उस प्रकार गुण बन जाते हैं जिस प्रकार स्वयं कुछ भी न करने वाले, व्यापक आकाश के दूसरे (पटह आदि वाद्य) के द्वारा उत्पन्न किये हुए शब्द गुण बन जाते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Even if the king, who wishes to be victorious, does not put any efforts, the objectives achieved by other kings turn into advantanges to this powerful king. It is like the sky, which acquires sound produced by drums etc., as its quality though it does not try to achieve it."
    },
    {
        "slokaNo": 92,
        "sloka": "यातव्यपार्ष्णिग्राहादिमालायामधिकद्युतिः । एकार्थतन्तुप्रोतायां नायको नायकायते ।।९२।।",
        "pada": "पदविभागः -",
        "padaInfo": "यातव्यपार्ष्णिग्राहादिमालायाम् अधिकद्युतिः एकार्थतन्तुप्रोतायां नायकः नायकायते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "एकार्थतन्तुप्रोतायां यातव्यपार्ष्णिग्राहादिमालायाम् अधिकद्युतिः नायकः नायकायते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "एक प्रयोजनरूप धागे में ग्रथित तथा यातव्य एवं पार्ष्णिग्राह आदि १२ प्रकार के राजाओं को मण्डलीरूप माला में अधिक तेजस्वी विजिगीषु राजा नायक (अर्थात् माला के मध्य में स्थित 'सुमेरु' नाम के बड़े दाने) के समान आचरण करता है । अर्थात् सब से अधिक शोभा पाता है और प्रधान होता है ।",
        "english": "English Translation- ",
        "englishInfo": "In a garland sewn with the string of a common object, the other kings i.e.,Yātavya etc., as its beads, the chief king, who is brilliant is like a central gem in a necklace."
    },
    {
        "slokaNo": 93,
        "sloka": "षाड्गुण्यमुपयुञ्जीत शक्त्यपेक्षो रसायनम् । भवन्त्यस्यैवमङ्गानि स्थास्नूनि बलवन्ति च ।।९३।।",
        "pada": "पदविभागः -",
        "padaInfo": "षाड्गुण्यम् उपयुञ्जीत शक्त्यपेक्षः रसायनं भवन्ति । अस्य एवम् अङ्गानि स्थास्नूनि बलवन्ति च ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "शक्त्यपेक्षः (सन्) षाड्गुण्यं रसायनम् उपयुञ्जीत । एवम् अस्य अङ्गानि स्थास्नूनि बलवन्ति च भवन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिस प्रकार रस, रक्त आदि तरल देहस्थित धातुओं के प्राप्तिकारक षड्रसप्रचुर आयुर्वेदिक रसायन का अपने शक्ति के अनुसार प्रयोग करना चाहिये, तभी शरीर के अंगप्रत्यंग सुदृढ़ और सबल होते हैं, अन्यथा वह रसायन हानिकारक होता है, उसी प्रकार विजिगीषु राजा अपनी त्रिविध शक्ति के अनुसार ही सन्धि-विग्रहादि षड्गुणों का प्रयोग करें, तभी वह राज्यविस्तार करने में सक्षम होंगे और राज्य के सात अङ्ग स्थिर एवं शक्तिशाली होंगे । केवल आवेश में अथवा अहंकार में उनका प्रयोग हानिकारक होता है ।",
        "english": "English Translation- ",
        "englishInfo": "The king who wants to be powerful should use the medicine of six-fold policy with which, his limbs grow firm and strong."
    },
    {
        "slokaNo": 94,
        "sloka": "स्थाने शमवतां शक्त्या व्यायामे वृद्धिरङ्गिनाम् । अयथाबलमारम्भो निदानं क्षयसम्पदः ।।९४।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्थाने शमवतां शक्त्या व्यायामे वृद्धिः अङ्गिनाम् । अयथाबलम् आरम्भः निदानं क्षयसम्पदः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "स्थाने शमवताम् अङ्गिनां शक्त्या व्यायामे वृद्धिः (भवति), अयथाबलम् आरम्भः क्षयसम्पदः निदानम् (भवति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उचित या साध्य विषय में क्षमाशील सप्ताङ्ग वाले राजाओं (पक्षा०-शरीरधारियों) की शक्ति (प्रभुशक्ति, उत्साहशक्ति तथा मन्त्रशक्ति, पक्षान्तर में - शारीरिक शक्ति) के अनुसार व्यायाम (सन्धि आदि षड्गुणों का प्रयोग, पक्षा०-दण्ड बैठक और कसरत) करने पर (राजशक्ति, पक्षा०-शारीरिक शक्ति) की वृद्दि होती है, परन्तु बल के विपरीत अर्थात् शक्ति से अधिक आराम (षड्गुणों का प्रयोग, पक्षा०-व्यायाम) करना हानि (राजशक्ति के क्षय, पक्षा०-क्षयरोग) का कारण होता है ।",
        "english": "English Translation- ",
        "englishInfo": "To the calm going restrained kings it would be quite appropriate to do an exercise as per the capacity, which leads to the development. An effort made against the capacity is the root cause of one's own destruction."
    },
    {
        "slokaNo": 95,
        "sloka": "तदीशितारं चेदीनां भवांस्तमवमंस्त मा। निहन्त्यरीनेकपदे य उदात्तः स्वरानिव ।।९५।।",
        "pada": "पदविभागः -",
        "padaInfo": "तत् ईशितारं चेदीनां भवान् अवमंस्त मा । निहन्ति अरीन् एकपदे यः उदात्तः स्वरान् इव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तत् तं चेदीनाम् ईशितारं भवान् मा अवमंस्त । यः उदात्तः स्वरान् इव अरीन् एकपदे निहन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "उद्धव जी अब सबका निष्कर्ष बताते हुए कहते हैं - क्योंकि बिना सोचे-समझे किया हुआ कार्य महान् हानि-जनक होता है इस कारण से आप, चेदि देश के राजा शिशुपाल का (उसके साथ युद्ध ठानकर) अपमान न करें, जो शिशुपाल एक ही आक्रमण में शत्रुओं को उसी तरह मार डालता है, जैसे- एक ही सुबन्त या तिङन्त रूप पद में उदात्त स्वर अन्य अनुदात्तादि स्वरों को मारता- अर्थात् बाधित करता है ।",
        "english": "English Translation- ",
        "englishInfo": "Therefore you do not underestimate him, the king of Cedī  country, who suppresses the enemies in one step like the high pitch, which subsides the middle and lower pitches in a single word in the Vedic recitations."
    },
    {
        "slokaNo": 96,
        "sloka": "मा वेदि यदसावेको जेतव्यश्चेदिराडिति । राजयक्ष्मेव रोगाणां समूहः स महीभृताम् ।।९६।।",
        "pada": "पदविभागः -",
        "padaInfo": "मा वेदि यत् असौ एकः जेतव्यः चेदिराट् इति । राजयक्ष्मा इव रोगाणाम् समूहः सः महीभृताम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "असौ चेदिराट् एकः (अतः) जेतव्यः इति मा वेदि । यत् सः राजयक्ष्मा रोगाणाम् इव महीभृतां समूहः (अस्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "वह चेदि देश का राजा शिशुपाल अकेला है, (अतः उसे) जीतना सरल है यह न समझें । क्योंकि जिस प्रकार राजयक्ष्मा रोगों का समूह है, उसी प्रकार वह (भी) राजाओं का समूह है ।",
        "english": "English Translation- ",
        "englishInfo": "Do not think that the king of Cedī  is alone, and can, therefore, be easily vanquished. He is an assemblage of kings, as phthisis is of so many diseases."
    },
    {
        "slokaNo": 97,
        "sloka": "सम्पादितफलस्तेन सपक्षः परभेदनः । कार्मुकेणेव गुणिना बाणः सन्धानमेष्यति ।।९७।।",
        "pada": "पदविभागः -",
        "padaInfo": "सम्पादितफलः तेन सपक्षः परभेदनः कार्मुकेण इव गुणिना बाणः सन्धानम् एष्यति ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सम्पादितफलः सपक्षः परभेदनः बाणः गुणिना तेन कार्मुकेण इव सन्धानम् एष्यति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जैसे फल (लोहे की बनी हुई पैनी नोंक = बाण का अगला भाग से युक्त तथा कङ्क पक्षी के पङ्ख से युक्त, शत्रुओं को ध्वंस करने वाला बाण प्रत्यञ्चा से युक्त धनुष के साथ संयोग को प्राप्त करता है, वैसे ही जिसका (शिशुपाल ने पहले हाथी, घोड़े, प्रदेश आदि देकर अनेक रूप से) उपकार किया है, वह शत्रुओं को नष्ट करने वाला बाणासुर अपने मित्रों सहित, उस शौर्यादि गुणों से युक्त शिशुपाल से मिल जायेगा (इसलिए शिशुपाल को अकेला समझकर पराजित होने वाला न समझिये) ।",
        "english": "English Translation- ",
        "englishInfo": "Bāṇāsura, the destroyer of enemies, who is an ally of Śiśupāla, who had received the complementaries from him though had treaty with us, would go and join his troops like an arrow, the destroyer of enemies, equipped with the sharp edge and feathers get united with the bow, ready with the string."
    },
    {
        "slokaNo": 98,
        "sloka": "ये चान्ये कालयवनशाल्वरुक्मिद्रुमादयः । तमः स्वभावास्तेऽप्येनं प्रदोषमनुयायिनः ।।९८।।",
        "pada": "पदविभागः -",
        "padaInfo": "ये च अन्ये कालयवनशाल्वरुक्मि द्रुमादयः तमः-स्वभावाः ते अपि एनं प्रदोषम् अनुयायिनः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ये च अन्ये कालयवनशाल्वरुक्मिद्रुमादयः तमः-स्वभावाः (सन्ति) ते अपि प्रदोषम् एनम् अनुयायिनः (भवन्ति) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो कालयवन, शाल्व, रुक्मी तथा द्रुम आदि तामसिक प्रकृतिवाले राजा लोग हैं, वे भी अधिक दोष युक्त उस शिशुपाल का उसी प्रकार अनुगमन करेंगे अर्थात् उसके सहायक होकर हमारे विरुद्ध लड़ेंगें, जिस प्रकार अन्धकार सायंकाल का अनुसरण करता है ।",
        "english": "English Translation- ",
        "englishInfo": "The other kings like Kālayavana, Śālva, Rukmī, Drumā etc., being the persons of malignant nature follow the villian Śiśupāla, the offender, as the darkness follows the night."
    },
    {
        "slokaNo": 99,
        "sloka": "उपजापः कृतस्तेन तानाकोपवतस्त्वयि। आशु दीपयिताल्पोऽपि साग्नीनेधानिवानलः।।९९।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपजापः कृतः तेन तान् आकोपवतः त्वयि आशु दीपयिता अल्पः अपि साऽग्नीन् एधान्  इव अनिलः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "तेन कृतः अल्पः अपि उपजापः त्वयि आकोपवतः तान् अनिलः साऽग्नीन् एधान् इव आशु दीपयिता ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "हम लोगों के साथ सन्धि किये हुए बाणासुरादि भी हमारे विरोधी हो जायेंगे यह कहते हैं - उस शिशुपाल के द्वारा किया हुआ थोड़ा सा भी भेद, तुम्हारे विषय में पहले से ही क्रुद्ध उन बाणासुरादि को इस तरह से तुम्हारे विरुद्ध भड़का देगा जेसै कि अग्नियुक्त लकड़ियों को थोड़ा ही वायु प्रज्वलित कर देता है । अतः अभी शिशुपाल पर आक्रमण करने का समय नहीं है ।",
        "english": "English Translation- ",
        "englishInfo": "The seeds of dissension sown by him in their hearts, shall at once instigate them to you, who already are afflicted with anger towards you like the wind, which easily causes the fire blaze into flames in the dry sticks consisting of fire."
    },
    {
        "slokaNo": 100,
        "sloka": "बृहत्सहायः कार्यान्तं क्षोदीयानपि गच्छति । सम्भूयाम्भोधिमभ्येति महानद्या नगापगा ।।१००।।",
        "pada": "पदविभागः -",
        "padaInfo": "बृहत्सहायः कार्यान्तं क्षोदीयान् अपि गच्छति । सम्भूय अम्भोधिम् अभ्येति महानद्या नगापगा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बृहत्सहायः क्षोदीयान् अपि कार्यान्तं गच्छति । (तथाहि) नगापगा महानद्या सम्भूय अम्भोधिम् अभ्येति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "बड़े सहायकों वाला अत्यन्त तुच्छ व्यक्ति भी कार्य के पार पहुँच जाता है अर्थात् अपना कार्य सिद्ध कर लेता है । जैसे कि छोटी सी पहाड़ी नदी (किसी गङ्गादि) बड़ी नदी से मिलकर समुद्र में पहुँच जाती है ।",
        "english": "English Translation- ",
        "englishInfo": "Even an inferior person achieves his aims with the help of great people. The mountain stream reaches the ocean in the company of great rivers."
    },
    {
        "slokaNo": 101,
        "sloka": "तस्य मित्राण्यमित्रास्ते ये च ये चोभये नृपाः । अभियुक्तं त्वयैनं गन्तारस्त्वामतः परे ।।१०१।।",
        "pada": "पदविभागः -",
        "padaInfo": "तस्य मित्राणि अमित्राः ते ये च ये च उभये नृपाः । अभियुक्तं त्वया एनं गन्तारः त्वाम् अतः परे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "ये च तस्य मित्राणि नृपाः ये च अमित्राः नृपाः ते उभये त्वया अभियुक्तम् एनं गन्तारः अतः परे त्वां (गन्तारः) ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जो उस शिशुपाल के मित्र तथा तुम्हारे शत्रु राजा हैं, वे सभी तुम्हारे चढ़ाई करने पर शिशुपाल की सहायता करेंगें । इनसे भिन्न राजा लोग अर्थात् तुम्हारे मित्र तथा शिशुपाल के शत्रु तुम्हारा साथ देंगे ।",
        "english": "English Translation- ",
        "englishInfo": "When he is attacked by you, those who are his friends and those who are your enemies, both these groups will go over to him and the rest will join you."
    },
    {
        "slokaNo": 102,
        "sloka": "मखविघ्नाय सकलमित्थमुत्थाप्य राजकम् । हन्त! जातमजातारेः प्रथमेन त्वयाऽरिणा ।।१०२।।",
        "pada": "पदविभागः -",
        "padaInfo": "मखविघ्नाय सकलं इत्थम् उत्थाप्य राजकं हन्त! जातम् अजातरेः प्रथमेन त्वया अरिणा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इत्थं मखविघ्नाय सकलं राजकम् उत्थाप्य हन्त! अजातारेः त्वया प्रथमेन अरिणा जातम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार सम्पूर्ण राजमण्डल को यज्ञ के विघ्न के लिए क्षुभित करके आप ही अजातशत्रु युधिष्ठिर के प्रथम शत्रु हो जाओगे, यह दुःख की बात है ।",
        "english": "English Translation- ",
        "englishInfo": "Having thus raised up the whole host of kings only to obstruct the sacrifice, you will have, alas, become the first enemy of him who has known no enemy i.e.,Yudhiṣtira."
    },
    {
        "slokaNo": 103,
        "sloka": "सम्भाव्य त्वामतिभरक्षमस्कन्धं स बान्धवः । सहायमध्वरधुरां धर्मराजो विवक्षते ।।१०३।।",
        "pada": "पदविभागः -",
        "padaInfo": "सम्भाव्य त्वां अतिभरक्षमस्कन्धं सः बान्धवः सहायम् अध्वरधुरां धर्मराजः विवक्षते ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बान्धवः सः धर्मराजः अतिभरक्षमस्कन्धं त्वां सहायं सम्भाव्य अध्वरधुरां विवक्षते ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "यदि युधिष्ठिर भी हमारे शत्रु बन जायें तब भी हानि क्या है? इस पर उद्धवजी कहते हैं- बन्धु वह धर्मराज युधिष्ठिर (यज्ञ-सम्बन्धी) महान् भार के वहन करने में समर्थ कन्धे वाले तुमको सहायक समझकर यज्ञ के भार को वहन करना चाहते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Counting upon you as a friend, with shoulders capable of bearing a great burden, Dharmarāja, your kinsman as he is, hopes to sustain the responsibility of the sacrifice."
    },
    {
        "slokaNo": 104,
        "sloka": "महात्मानोऽनुगृह्णन्ति भजमानान् रिपूनपि। सपत्नीः प्रापयन्त्यब्धिं सिन्धवो नगनिम्नगाः।।१०४।।",
        "pada": "पदविभागः -",
        "padaInfo": "महात्मानः अनुगृह्णन्ति भजमानान् रिपून् अपि सपत्नीः प्रापयन्ति अब्धिं सिन्धवः नगनिम्नगाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "महात्मानः भजमानान् रिपून् अपि अनुगृह्णन्ति । सिन्धवः सपत्नीः नगनिम्नगाः अब्धिं प्रापयन्ति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "पहले यज्ञ-भार वहन करने को स्वीकार करके फिर छोड़ना तो दोष है, परन्तु पहले से ही यज्ञ-भार वहन का निषेध कर दिया हो तो हमारे ऊपर कोई दोष नहीं है, इस कृष्ण की शङ्का का निवारण करने के लिए कहते हैं- महात्मा लोग शरण में आये हुए शत्रुओं पर भी अनुग्रह करते हैं । जैसे कि गङ्गादि महानदियाँ, सपत्नी रूप पहाड़ी नदियों को भी, पतिरूप समुद्र के पास पहुँचा देती हैं । अतः यज्ञ भार वहन करने के लिए निषेध करना भी अत्यन्त बुरा है ।",
        "english": "English Translation- ",
        "englishInfo": "Noble-minded men oblige even enemies who seek their favour. Great rivers lead to the ocean even their co-wives, the mountain-rivulets."
    },
    {
        "slokaNo": 105,
        "sloka": "चिरादपि बलात्कारो बलिनः सिद्धयेऽरिषु । छन्दानुवृत्तिदुःसाध्या सुहृदो विमनीकृताः ।।१०५।।",
        "pada": "पदविभागः -",
        "padaInfo": "चिरात् अपि बलात्कारः बलिनः सिद्धये अरिषु छन्दानुवृत्तिदुःसाध्याः सुहृदः विमनीकृताः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "बलिनः अरिषु बलात्कारः चिरात् अपि सिद्धये (भवति, किन्तु-) विमनीकृताः सुहृदः छन्दानृवृत्तिदुःसाध्याः (भवन्ति)।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(इस समय युधिष्ठिर की उपेक्षा करके भी शिशुपाल पर विजय प्राप्त करने के बाद उन्हें प्रार्थनादि के द्वारा अपने अनुकूल कर लेंगे, इस बात का खण्डन करते हैं-) बलवान् व्यक्ति का शत्रु पर देर से किया हुआ भी बल प्रयोग सिद्धि (विजय) के लिए होता है । अर्थात् बलवान् राजा यदि शत्रु पर देरी से भी आक्रमण करे तो भी वह विजय प्राप्त कर लेता है, परन्तु (पहले) रुष्ट किये हुए मित्र लोग, (बाद में) उनके अनुकूल आचरण (खुशामद आदि) करने पर भी प्रसन्न नहीं किये जा सकते हैं ।",
        "english": "English Translation- ",
        "englishInfo": "Use of force towards enemies may succeed in course of time; but friends, once alienated are difficult to be won back even by humouring."
    },
    {
        "slokaNo": 106,
        "sloka": "मन्यसेऽरिवधः श्रेयान् प्रीतये नाकिनामिति । पुरोडाशभुजामिष्टमिष्टं कर्तुमलन्तराम् ।।१०६।।",
        "pada": "पदविभागः -",
        "padaInfo": "मन्यसे अरिवधः श्रेयान् प्रीतये नाकिनाम् इति पुरोडाशभुजाम् इष्टम् इष्टं कर्तुम् अलन्तराम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "नाकिनां प्रीतये अरिवधः श्रेयान् इति मन्यसे (चेत्) पुरोडाशभुजाम् इष्टं कर्तुम् इष्टम् अलन्तराम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(मित्र युधिष्ठिर के कार्य की उपेक्षा नारदोक्त शिशुपाल रूप कार्य को करना अच्छा है, इस मत का उद्धवजी खण्डन करते हैं-) यदि देवताओं की प्रसन्नता के लिए शत्रु (शिशुपाल) का वध श्रेष्ठ समझते हों तो भी हविष्य को खाने वाले देवों का अभीष्ट करने के लिए यज्ञ ही पर्याप्त है ।",
        "english": "English Translation- ",
        "englishInfo": "If you think that slaying the enemy would please the gods, then I say that the sacrifice itself is far better calculated to gratify the gods who feed upon the Purodāśa offering."
    },
    {
        "slokaNo": 107,
        "sloka": "अमृतं नाम यत्सन्तो मन्त्रजिह्वेषु जुह्वति । शोभैव मन्दरक्षुब्धक्षुभिताम्भोधिवर्णना ।।१०७।।",
        "pada": "पदविभागः -",
        "padaInfo": "अमृतं नाम यत् सन्तः मन्त्रजिह्वेषु जुह्णति शोभा एव मन्दरक्षुब्धक्षुभिताम्भोधिवर्णना ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अमृतं नाम सन्तः मन्त्रजिह्वेषु यत् जुह्वति (तत्) मन्दरक्षुब्धक्षुभिताम्भोधिवर्णना शोभा एव ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(सदा अमृत का पान करने वाले देवों को पिष्ट (चूर्णादि) के भोजन से क्या प्रयोजन है ? इसका समाधान करते हैं-) अमृत तो (वास्तव में), विद्वान् लोग अग्नियों में जो हवि डालते हैं वही हैं । मन्दराचल रूप मथनी से मथे गये समुद्र (से उत्पन्न अमृत) का वर्णन तो केवल शोभामात्र है ।",
        "english": "English Translation- ",
        "englishInfo": "The nectar means nothing but the sacrificial oblations like Purodāśa  etc., offered by the scholars into the sacrificial fire. The description of churning the milky-ocean with Mandara mountain as churning stick is only an ornamental expression."
    },
    {
        "slokaNo": 108,
        "sloka": "सहिष्ये शतमागांसि सूनोस्ते इति यत्त्वया । प्रतीक्ष्यं तत्प्रतीक्ष्यायै पितृस्वस्रे प्रतिश्रुतम् ।।108।।",
        "pada": "पदविभागः -",
        "padaInfo": "सहिष्ये शतम् आगांसि सूनोः ते इति यत् त्वया प्रतीक्ष्यं तत् प्रतीक्ष्यायै पितृस्वस्रे प्रतिश्रुतम् ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "प्रतीक्ष्यायै पितृस्वस्रे 'ते सूनोः शतम् आगांसि सहिष्ये' इति यत् त्वया प्रतिश्रुतं तत् प्रतीक्ष्यम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(शिशुपाल पर चढ़ाई करने में एक और भी बाधा है, यह कहते हैं-) अपनी पूज्य फूआ के लिए – 'तुम्हारे पुत्र के सौ अपराधों को मैं क्षमा कर दूँगा' इस प्रकार जो आपने आश्वासन दिया वह भी तो आपको पालन करना चाहिए ।",
        "english": "English Translation- ",
        "englishInfo": "You should keep in your mind about the promise made by you to your paternal aunt that “I shall pardon hundred offences of your son”."
    },
    {
        "slokaNo": 109,
        "sloka": "तीक्ष्णा नारुन्तुदा बुद्धिः कर्म शान्तं प्रतापवत् । नोपतापि मनः सोष्म वागेका वाग्मिनः सतः ।।१०९।।",
        "pada": "पदविभागः -",
        "padaInfo": "तीक्ष्णा न अरुन्तुदा बुद्धिः कर्म शान्तं प्रतापवत् न उपतापि मनः सोष्म वाग् एका वाग्मिनः सतः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सतः बुद्धिः तीक्ष्णा (स्यादिति विद्धि । तथापि-) अरुन्तुदा न (स्यात्) कर्म प्रतापवत् (भवेत् तथापि-) शान्तं (स्यात्), मनः सोष्म (तथापि) उपतापि न । वाग्मिनः वाग् एका ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "सत्पुरुष की बुद्धि तीक्ष्ण होती है किन्तु मर्मस्थल को भेदन करने वाली नहीं होती, कर्म प्रतापयुक्त होता है तो भी शान्त होता है सिंहादि के समान हिंसक नहीं । मन कुल शीलादि के अभिमान से उष्ण होता है, परन्तु दूसरों को संतप्त करने वाला नहीं होता । सत्य तथा उचित वक्ता की वाणी एक ही होती है (सज्जन पुरुष जो एक बार कह देते हैं उसका पालन करते हैं ) ।",
        "english": "English Translation- ",
        "englishInfo": "The nature of the noble person is like this. The intellect is sharp but does not hurt others' feelings. The action is valorous but tranquil. Mind is warm but does not harass, though he is eloquent, sticks to one word. (Therefore, Śrīkṛṣṇa   should keep up his words)."
    },
    {
        "slokaNo": 110,
        "sloka": "स्वयङ्कृतप्रसादस्य तस्याह्नो भानुमानिव। समयावधिमप्राप्य नान्तायालं भवानपि ।।११०।।",
        "pada": "पदविभागः -",
        "padaInfo": "स्वयङ्कृतप्रसादस्य तस्य अह्नः भानुमान् इव समयावधिम् अप्राप्य न अन्ताय अलं भवान् अपि ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अह्नः भानुमान् इव स्वयङ्कृतप्रसादस्य तस्य अन्ताय समयावधिम् अप्राप्य भवान् अपि न अलम्  ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(नियत समय के बिना शिशुपाल को मारना भी सम्भव नहीं है यह कहते हैं) स्वयं (अपनी किरणों के द्वारा) प्रकाशित किये हुए दिन को सूर्य के समान अपने द्वारा अनुगृहीत उस शिशुपाल को मारने के लिए आप भी समर्थ नहीं हैं । अतः शिशुपाल के वध के लिए समय की प्रतीक्षा करना आवश्यक है ।",
        "english": "English Translation- ",
        "englishInfo": "You cannot, without reaching the limit of the promised period, slay him whom you yourself have shown favour, just as the Sun, who gives, of himself, light to the day, cannot bring it to a close, before he has reached the end of the due period (of twelve hours)."
    },
    {
        "slokaNo": 111,
        "sloka": "कृत्वा कृत्यविदस्तीर्थेष्वन्तः प्रणिधियः पदम् । विदाङ्कुर्वन्तु महतस्तलं विद्विषदम्भसः ।।१११।।",
        "pada": "पदविभागः -",
        "padaInfo": "कृत्वा कृत्यविदः तीर्थेषु अन्तः प्रणिधियः पदं विदाङ्कुर्वन्तु महतः तलं विद्विषदम्भसः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "कृत्यविदः प्रणिधियः तीर्थेषु अन्तः पदं कृत्वा महतः विद्विषदम्भसः तलं विदाङ्कुर्वन्तु ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "तो अब शिशुपाल के विषय में क्या करना चाहिए यह कहते हैं- जैसे चतुर लोग तीर्थ अथवा सीढ़ी आदि पर पैर रखकर प्रवेश करते हुए गम्भीर जल की गहराई का पता लगा लेते हैं, वैसे ही हमारे गुप्तचर शत्रु के मन्त्री आदि अठारह स्थानों में प्रवेश करके शत्रु के स्वरूप बलाबल का पता लगावें ।",
        "english": "English Translation- ",
        "englishInfo": "Let the experts, who are acquainted with timely action and who are appointed as secret agents to know the secret affairs, go to various places and know the depth of the enemy, just as a person, expert in swimming knows the depth of the water by stepping into their abodes."
    },
    {
        "slokaNo": 112,
        "sloka": "अनुत्सूत्रपदन्यासा सद्वृत्तिः सन्निबन्धना । शब्दविद्येव नो भाति राजनीतिरपस्पशा ।।११२।।",
        "pada": "पदविभागः -",
        "padaInfo": "अनुत्सूत्रपदन्यासा सद्वृत्तिः सन्निबन्धना शब्दविद्या इव न भाति राजनीतिः अपस्पशा ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अनुत्सूत्रपदन्यासा सद्वृत्तिः सन्निबन्धना राजनीतिः अपस्पशा शब्दविद्या इव न भाति ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "राजाओं को गुप्तचर अवश्य नियुक्त करने चाहिए यह कहते हैं- नीतिशास्त्र के अनुकूल मार्ग से प्रतिकूल एक पैर भी जिसमें नहीं रखा जाता है, और भृत्यों के लिए जिसमें अच्छी नौकरी का प्रबन्ध है, तथा काम करने पर जिसमें नौकरों के लिए अच्छे इनाम का प्रबन्ध है, इस प्रकार की राजनीति भी गुप्तचर बिना उसी तरह से शोभित नहीं होती है, जिस प्रकार सूत्रार्थप्रतिपादक न्यास ग्रन्थ से युक्त, सुन्दर काशिका नामक वृत्ति वाली तथा महाभाष्य नाम वाले सुन्दर निबन्ध से शोभित भी व्याकरण विद्या पस्पशाह्निक (महाभाष्य के प्रथमाध्याय का प्रथमाह्निक जिसमें व्याकरण शास्त्र के अध्ययन के प्रयोजनों का- 'रक्षोहागमलघ्वसन्देहाः प्रयोजनम्' इत्यादि रूप से प्रतिपादन किया है ।) के बिना शोभित नहीं होती है ।",
        "english": "English Translation- ",
        "englishInfo": "The state-craft in which no spies are employed would never succeed, though no step is taken in it that is not in accordance with the maxims of politics, though it may give good salaries and grants of property to the king's servants, just as the science of Vyākaraṇa, with the Paspaśa removed from it, would lose its importance, even though it may have the Nyāsa bringing all words under the Sūtras, the excellent Vṛtti and the learned Bhāṣya."
    },
    {
        "slokaNo": 113,
        "sloka": "अज्ञातदोषैर्दोषज्ञैरुद्दूष्योभयवेतनैः। भेद्याः शत्रोरभिव्यक्तशासनैः सामवायिकाः ।।११३।।",
        "pada": "पदविभागः -",
        "padaInfo": "अज्ञातदोषैः दोषज्ञैः उद्दूष्य उभयवेतनैः भेद्याः शत्रोः अभिव्यक्तशासनैः सामवायिकाः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "अज्ञातदोषैः दोषज्ञैः अभिव्यक्तशासनैः उभयवेतनैः शत्रोः सामवायिकाः उद्दूष्य भेद्याः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "जिनके दोषों को शत्रु नहीं जानते तथा जो स्वयं शत्रु के रहस्य को जानने वाले हैं, इस प्रकार के दोनों ओर से वेतन लेने वाले गुप्तचरों के द्वारा झूठे लेखादि को लिखकर शत्रु राजा के मन्त्री एवं प्रधान कर्मचारियों को अविश्वास उत्पन्न कराकर अलग करा देना चाहिए ।",
        "english": "English Translation- ",
        "englishInfo": "The spies who receive salaries from the king of one's home land and from enemy's king should go to the  enemy kingdoms with counterfeit documents and should create the differences between the king and his employees by proving enemy's employees as guilty for the offence, which they have not committed. These spies are experts in knowing other's secrets but never let their identity to be known."
    },
    {
        "slokaNo": 114,
        "sloka": "उपेयिवांसि कर्तारः पुरीमाजातशात्रवीम् । राजन्यकान्युपायज्ञैरेकार्थानि चरैस्तव ।।११४।।",
        "pada": "पदविभागः -",
        "padaInfo": "उपेयिवांसि कर्तारः पुरीम् अजातशात्रवीं राजन्यकानि उपायज्ञैः एकार्थानि चरैः तव ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "उपायज्ञैः तव चरैः उपेयिवांसि एकार्थानि राजन्यकानि अजातशात्रवीं पुरीम् कर्तारः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "कार्य साधन में कुशल तुम्हारे गुप्तचर तुम्हारे पक्ष में होकर युद्ध करना ही जिनका लक्ष्य है ऐसे उन राजाओं को युधिष्ठिर की राजधानी (हस्तिनापुर) में पहुँचायेंगे ।",
        "english": "English Translation- ",
        "englishInfo": "Your wise spies would make all the ally kings to reach Indraprastha, the city of Yudhiṣtira, by explaining the future course of action, as they have a common goal."
    },
    {
        "slokaNo": 115,
        "sloka": "सविशेषं सुते पाण्डोर्भक्तिं भवति तन्वति । वैरायितारस्तरलाः स्वयं मत्सरिणः परे ।।११५।।",
        "pada": "पदविभागः -",
        "padaInfo": "सविशेषं सुते पाण्डोः भक्तिं भवति । तन्वति वैरायितारः तरलाः स्वयं मत्सरिणः परे ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "पाण्डोः सुते भवति सविशेषं भक्तिं तन्वति (सति) तरलाः मत्सरिणः परे स्वयं वैरायितारः ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "(वहाँ यज्ञ में भी शिशुपाल से युद्ध का अवसर मिल जायेगा, इसका प्रतिपादन करते हुए कहते हैं-) पाण्डुपुत्र युधिष्ठिर के तुम्हारा विशेष सम्मान करने पर, चंचल स्वभाव वाले ईर्ष्यालु तुम्हारे सम्मान को न चाहने वाले, शिशुपालादि शत्रु लोग स्वयं ही तुम्हारे साथ विरोध करने लगेंगे । अर्थात् तुम्हारे विरुद्ध उपद्रव खड़ा कर देंगे ।",
        "english": "English Translation- ",
        "englishInfo": "When Yudhiṣtira extends a special attention to you with devotion then the other kings who are fickle and jealous would themselves, take an intiative to fight with you make enemity with you."
    },
    {
        "slokaNo": 116,
        "sloka": "य इहात्मविदो विपक्षमध्ये सहसंवृद्धियुजो भूभुजः स्युः । बलिपुष्टकुलादिवान्यपुष्टैः पृथगस्मादचिरेण भाविता तैः ।।११६।।",
        "pada": "पदविभागः -",
        "padaInfo": "यः इह आत्मविदः विपक्षमध्ये सहसंवृद्धियुजः भूभुजः स्युः बलिपुष्टकुलात् इव अन्यपुष्टैः पृथक् अस्मात् अचिरेण भाविता तैः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "इह विपक्षमध्ये सहसंवृद्धियुजः (अपि) ये भूभुजः आत्मविदः स्युः, तैः बलिपुष्टकुलाद् अन्यपुष्टैः इव अचिरेण अस्मात् पृथक् भाविता ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस शत्रु के पक्ष में, शिशुपाल के साथ समृद्धि को प्राप्त हुए भी, जो राजा अपने स्वरूप को जान लेंगे वे कौवों के समूह से कोयलों के समान इस शिशुपाल से शीघ्र ही अलग हो जायेंगे ।",
        "english": "English Translation- ",
        "englishInfo": "The kings who are on enemy's side and who have enjoyed prosperity in his company too with in no time will come out of his party like the Cuckoo which though nourished by the crow, leaves it, after it attains perfectness, as they know, what is right and what is wrong."
    },
    {
        "slokaNo": 117,
        "sloka": "सहजचापलदोषसमुद्धतश्चलितदुर्बलपक्षपरिग्रहः । तव दुरासदवीर्यविभावसौ शलभतां लभतामसुहृद्गणः ।।११७।।",
        "pada": "पदविभागः -",
        "padaInfo": "सहजचापलदोषसमुद्धतः चलितदुर्बलपक्षपरिग्रहः तव दुरासदवीर्यविभवासौ शलभतां लभताम् असुहृद्गणः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सहजचापलदोषसमुद्धतः चलितदुर्बलपक्षपरिग्रहः असुहृद्गणः तव दुरासदवीर्यविभावसौ शलभतां लभताम् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार परिणाम को, आशीर्वाद द्वारा बतलाते हुए उद्धवजी कहते हैं- स्वाभाविक चञ्चलतारूप दोष से समुद्धत, दुर्बल होने से शिथिल पक्ष (सहायक वर्ग, पक्षा०-पङ्ख) वाला आपका शत्रुसमूह आपके असह्य पराक्रमरूपी अग्नि में पतङ्गता को प्राप्त होवे (पतङ्ग के समान जलकार नष्ट हो जाय) ।",
        "english": "English Translation- ",
        "englishInfo": "May the enemy troop, which is arrogant due to the bad nature of fickleness and which clings to the side unsteady and weak, get the state of moth in the fire of your inaccessable and glowing lustre."
    },
    {
        "slokaNo": 118,
        "sloka": "इति विशकलितार्थामौद्धवीं वाचमेनामनुगतनयमार्गामर्गलां दुर्नयस्य । जनितमुदमुदस्थादुच्चकैरुच्छ्रितोरस्थल-नियतनिषण्णश्रीश्रुतां शुश्रुवान् सः ।।११८।।",
        "pada": "पदविभागः -",
        "padaInfo": "इति विशकलितार्थम् औद्धवीम् वाचं एनाम् अनुगतनयमार्गाम् अर्गलां दुर्नयस्य जनितमुदम् उदस्थात् उच्चकैः उच्छ्रितोरस्थलनियतनिषण्णश्रीश्रुतां शुश्रुवान् सः ।",
        "anvaya": "अन्वयक्रमः -",
        "anvayaInfo": "सः इति विशकलितार्थाम् अनुगतनयमार्गां दुर्नयस्य अर्गलां (अत एव) जनितमुदम् उच्छ्रितोरस्थलनियतनिषण्णश्रीश्रुताम् औद्धवीम् एनां वाचं शुश्रुवान् उच्चकैः उदस्थात् ।",
        "hindi": "हिन्दीभावार्थ -",
        "hindiInfo": "इस प्रकार स्पष्ट अर्थ वाली, राजनीति का अनुसरण करने वाली अर्थात् राजनीतिशास्त्र के अनुकूल (बलराम के नीतिशास्त्रविरुद्धवचनरूपी) दुर्नीति की विरोधिनी अत एव हर्षजनक तथा (श्रीकृष्ण की पत्नीरूप तथा उनके) उन्नत वक्षःस्थल में सदा निवास करने वाली लक्ष्मी के द्वारा सुनी हुई उस उद्धव की वाणी को सुनने वाले वे श्रीकृष्ण भगवान् (अपने आसन से) उठ बैठे ।",
        "english": "English Translation- ",
        "englishInfo": "Thus Śrīkṛṣṇa, got up from his seat, having heard the speech of Uddhava, which was quite appropriate, distinguished, as per the science of polity, a controlling rod of misconduct, pleasing (to Śrīkṛṣṇa) and (was also) heard by Lakṣmī, who always stays on his bosom."
    }
]