#!/usr/bin/env perl
#
#
#  Copyright (C) 2010-2013 Karunakar
#  2014-2024 Amba Kulkarni (ambapradeep@gmail.com)
#
#  This program is free software; you can redistribute it and/or
#  modify it under the terms of the GNU General Public License
#  as published by the Free Software Foundation; either
#  version 2 of the License, or (at your option) any later
#  version.
#
#  This program is distributed in the hope that it will be useful,
#  but WITHOUT ANY WARRANTY; without even the implied warranty of
#  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
#  GNU General Public License for more details.
#
#  You should have received a copy of the GNU General Public License
#  along with this program; if not, write to the Free Software
#  Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.


#use utf8;
#use Encode qw/ decode /;
#use open qw( :std :encoding(UTF-8) );
#binmode(STDOUT, "encoding(UTF-8)");

require "../paths.pl";
require "$GlblVar::SCLINSTALLDIR/cgi_interface.pl";

package main;


sub get_dict_entry{

 my($dic_name, $word, $outencoding ) = @_;

my $word_wx = "";

$Files_Path = "$GlblVar::HTDOCSDIR/$GlblVar::SCL_HTDOCS/MT/data";

chomp $word;
# converting word utf8 to wx to get filename
if ($outencoding eq "DEV") {
  $word_wx = `echo $word | $GlblVar::SCLINSTALLDIR/converters/utf82wx.sh $GlblVar::SCLINSTALLDIR`;
  chomp($word_wx);
  $sword = get_normalised_word($word);
}elsif($outencoding eq "IAST"){
  $word_wx = `echo $word | $GlblVar::SCLINSTALLDIR/converters/utf8roman2wx.out`;
  chomp($word_wx);
  $word_dev = `echo $word_wx | $GlblVar::SCLINSTALLDIR/converters/wx2utf8.sh $GlblVar::SCLINSTALLDIR`;
  chomp($word_dev);
  $sword = get_normalised_word($word_dev);
}

#print "word = $word\n";
#print "sword = $sword\n";

#grep the 1st character in a word;
$word_wx =~ /^(.)/; $l = $1;
#forming file name using dic_name and Word
chomp $dic_name;
if($dic_name eq "apte"){
        if($word_wx =~ /_/) { $word_wx =~ /_(.)[^_]*$/; $l = $1;}
        else {$word_wx =~ /^(.)/; $l = $1;}
	if ($l eq "A") { $l = "aa";}
	elsif ($l eq "I") { $l = "ii";}
	elsif ($l eq "U") { $l = "uu";}
	elsif ($l eq "E") { $l = "ai";}
	elsif ($l eq "O") { $l = "au";}
	elsif ($l eq "R") { $l = "ss";}
	elsif ($l eq "N") { $l = "nn";}
	elsif (uc($l) eq $l) {$l = lc($l)."h"};
	$filename = "$Files_Path/hi/Apte_dict/$l.xml";
        #print "l = $l\n";
}
elsif($dic_name eq "heritage"){
	$l = &get_Heritage_Index($sword);
	#print "l = $l\n";
	if($l eq "") {
           print "<br/> $sword not found in ";
           print "Heritage Sanskrit-French dictionary\n";
	   $filename = "";
        } else {
	   $filename = "$Files_Path/fr/Heritage/$l.html";
        }
}
elsif($dic_name eq "mw"){
	$l = &get_MW_Index($sword);
	if($l eq "") {
           print "<br/> $sword not found in ";
           print "Monier-Williams Sanskrit-English dictionary\n";
	   $filename = "";
        } else {
	   $filename = "$Files_Path/en/MW/$l.html";
        }
}
elsif($dic_name eq "ccs"){
	$l = &get_CCS_Index($sword);
	if($l eq "") {
           print "<br/> $sword not found in ";
           print "Cappeller's Skt-Ger dictionary\n";
	   $filename = "";
        } else {
	   $filename = "$Files_Path/de/ccs/$l.html";
        }
}

if($sword ne ""){
   if (($dic_name ne "amara") && ($filename ne "")){
	  open(TMP,"$filename") || die print "$filename does not exist";
   }
}


$result = "";
    if($dic_name  eq "amara"){
	    system("$GlblVar::SCLINSTALLDIR/amarakosha/relations.sh NULL 'paryAyavAcI' $word_wx DEV $GlblVar::SCLINSTALLDIR");
	 }
	 elsif($dic_name  eq "apte"){
		$result = &apte_result($sword); #finding word in apt xml files
	 }
	 elsif($dic_name  eq "mw"){
		$result = &mw_result($sword); #finding word in mw files
	 }
	 elsif($dic_name  eq "heritage"){
		$result = &heritage_result($sword); #finding word in Heritage files
	 }
	 elsif($dic_name eq "ccs"){
		$result = &ccs_result($sword); #finding word in CCS files
	 }
close(TMP);

# print "result is == $result";
$result;
}
1;

sub apte_result{
	my($sword) = @_;
my $result = "";
my $ans = "";
        my $found = 0;
	$/ = "</lexhead>";
		while($in = <TMP>){
			$lexcount = 0;
				#print "in = $in\n";
				if (($in =~ /<prAwipaxikam>$sword<\/prAwipaxikam>/) || ( $in =~ /<root>$sword<\/root>/)) {
					$result = &get_exact_data($in);
					$result =~ s/<citation>/(/g;
					$result =~ s/<\/citation>/)/g;
					#$result =~ s/<segmenthd>/<\/br>------/g;
					$result =~ s/<subsegmenthd>/<div style=\"background:LightCyan;\">/g;
					$result =~ s/<\/subsegmenthd>/<\/DIV><\/BR>/g;
					$result =~ s/<sense no?=\"([0-9]+)\">/<\/BR>$1. /g;
					$result =~ s/<compound>/<div style=\"background:Snow;\">/g;
					$result =~ s/<\/compound>/<\/DIV><\/BR>/g;
					$result =~ s/<\/?[a-z]+>//g;
					$result =~ s/<\/DIV>/<\/div>/g;
					$result =~ s/<\/BR>/<\/br>/g;
					$result  =~ s/>$sword</><span style=\"background:yellow;\">$sword<\/span></g;
					$ans .= "</br></br>". $result;
				} 
		   }
#$result;
$ans;
}	
1;

sub get_exact_data{
	my($line) = @_;
my $result = "";
	@lines = split(/<segmenthd>/,$line);
	foreach $lines (@lines){
		#if($lines =~ /<prAwipaxikam>$sword<\/prAwipaxikam>/ or $lines =~ /<dentry>$sword<\/dentry>/  or $in =~ />$sword<\/prAwipaxikam>/){
#		if($lines =~ /<prAwipaxikam>$sword<\/prAwipaxikam>/ or $lines =~ /<dentry>$sword<\/dentry>/  or $lines =~ /<prAwipaxikam gen="स्त्री">$sword<\/prAwipaxikam>/){
                        $lines =~ s/<jAwi>[^<]+<\/jAwi>//g;
                        $lines =~ s/<upAXi>[^<]+<\/upAXi>//g;
                        $lines =~ s/<kind_of>[^<]+<\/kind_of>//g;
                        $lines =~ s/<is_a_part>[^<]+<\/is_a_part>//g;
                        $lines =~ s/<dentry>[^<]+<\/dentry>//g;
			#$result .= "<div style=\"background:cyan;\">".  $lines. "<\/DIV> <\/BR>";
			$result .= "<div>".  $lines. "<\/DIV> <\/BR>----------------<\/BR>";
#		}
	}
$result;
}
1;
#getting mw result

sub mw_result{
	my($sword) = @_;
	my $result = "";
	my ($count) = 0;
	my($epno) = 0;
	$sword1 = $sword;
	$sword1 =~ s/ा//;
     
	$/ = "<hr xmlns=\"\">";
	while($in = <TMP>){
		if($in =~ /<span class=\"Deva\">$sword<\/span>/){
       			  $result .= $in;
      		}
		elsif($in =~ /<span class=\"Deva\">$sword1<\/span>/){
       			  $result .= $in;
      		}
		#elsif($count == 1 and $in !~/<\/xml>/){
		#	 $result = $in;
		#}
		#elsif($count == 1 and $in =~ /<\/xml>/){
		#	$count = 0;
		#}
	}
$result;
}
1;

sub heritage_result{
	my($word) = @_;
	my $result = "";
        my($w);
	$w = `echo "$word" | $GlblVar::SCLINSTALLDIR/converters/utf82wx.sh $GlblVar::SCLINSTALLDIR/ | $GlblVar::SCLINSTALLDIR/converters/wx-velthuis.out`;
	$w =~ s/[ \t\n]//g;
        #print "Heritage word = $word\n";
        #print "Heritage w = $w\n";
	$/ = "<span class=\"deva\" lang=\"sa\">";
	while($in = <TMP>){
		if($in =~ /<a class=\"navy\" name=\"$w#/){
       			  $result = $in;
      		}
		elsif($in =~ /<a class=\"navy\" name=\"$w\"/){
       			  $result = $in;
      		}
	}
$result;
}
1;

#getting ccs result

sub ccs_result{
	my($sword) = @_;
	my $result = "";
	my ($count) = 0;
	my($epno) = 0;
	$sword1 = $sword;
	$sword1 =~ s/ा//;
     
	$/ = "<p>";
	while($in = <TMP>){
		if($in =~ /<span class=\"Deva\">$sword<\/span>/){
			$result .= $in;
      	}
		elsif($in =~ /<span class=\"Deva\">$sword1<\/span>/){
       			  $result .= $in;
      	}
		elsif($in =~ / $sword/) {
			$result .= $in;
		}
	}
$result;
}
1;

# Following code corresponds to the Ocaml code ML/Chapters.ml
sub get_Heritage_Index {
	my ($w) = @_;
	my $index = "";
	$b[1] = "अ";
	$b[2] = "अद";
	$b[3] = "अनु";
	$b[4] = "अप";
	$b[5] = "अभ";
	$b[6] = "अर";
	$b[7] = "अव";
	$b[8] = "अस्त";
	$b[9] = "आ";
	$b[10] = "आम";
	$b[11] = "इ";
	$b[12] = "ई";
	$b[13] = "उ";
	$b[14] = "उत";
	$b[15] = "उप";
	$b[16] = "उष";
	$b[17] = "ऋ";
	$b[18] = "क";
	$b[19] = "कन";
	$b[20] = "का";
	$b[21] = "काय";
	$b[22] = "कृ";
	$b[23] = "क्ष";
	$b[24] = "ग";
	$b[25] = "गृ";
	$b[26] = "च";
	$b[27] = "ज";
	$b[28] = "झ";
	$b[29] = "ता";
	$b[30] = "तृ";
	$b[31] = "द";
	$b[32] = "दि";
	$b[33] = "देव";
	$b[34] = "ध";
	$b[35] = "ना";
	$b[36] = "नि";
	$b[37] = "नी";
	$b[38] = "प";
	$b[39] = "पर";
	$b[40] = "पा";
	$b[41] = "पि";
	$b[42] = "पो";
	$b[43] = "प्रत";
	$b[44] = "प्रब";
	$b[45] = "प्रा";
	$b[46] = "बल";
	$b[47] = "भ";
	$b[48] = "भे";
	$b[49] = "मन";
	$b[50] = "मर";
	$b[51] = "मि";
	$b[52] = "मु";
	$b[53] = "य";
	$b[54] = "र";
	$b[55] = "रो";
	$b[56] = "लम";
	$b[57] = "व";
	$b[58] = "वा";
	$b[59] = "वि";
	$b[60] = "विप";
	$b[61] = "विष";
	$b[62] = "वृ";
	$b[63] = "श";
	$b[64] = "शु";
	$b[65] = "ष";
	$b[66] = "स";
	$b[67] = "सन";
	$b[68] = "सप";
	$b[69] = "सर";
	$b[70] = "सी";
	$b[71] = "सुर";
	$b[72] = "स्न";
	$b[73] = "ह";
	for ($i=1;$i<74;$i++){
		if($w ge $b[$i]) { 
			$index = $i;
		}
		
	}
	$index;
}
1;

# Following code corresponds to the Ocaml code ML/Chapters.ml
sub get_MW_Index {
	my ($w) = @_;
	my $index = 0;
	$c[1] = "अ";
	$c[2] = "अग्नि";
	$c[3] = "अचिर";
	$c[4] = "अतिकन्दक";
	$c[5] = "अदेय";
	$c[6] = "अध्यावप";
	$c[7] = "अनारम्भण";
	$c[8] = "अनुनी";
	$c[9] = "अनुषण्ड";
	$c[10] = "अन्ति";
	$c[11] = "अपत्रप";
	$c[12] = "अपास";
	$c[13] = "अबुद्ध";
	$c[14] = "अभिप्रस्तु";
	$c[15] = "अभिसंनम";
	$c[16] = "अभ्र";
	$c[17] = "अम्भिणी";
	$c[18] = "अरुश";
	$c[19] = "अर्वाच";
	$c[20] = "अवतप";
	$c[21] = "अवसृज";
	$c[22] = "अोवोष";
	$c[23] = "अश्वन्त";
	$c[24] = "असुख";
	$c[25] = "अहे";
	$c[26] = "आ";
	$c[27] = "आच्छिद";
	$c[28] = "आदितेय";
	$c[29] = "आपालि";
	$c[30] = "आरट्ट";
	$c[31] = "आवृ";
	$c[32] = "आहितुण्डिक";
	$c[33] = "इ";
	$c[34] = "इष";
	$c[35] = "ई";
	$c[36] = "उ";
	$c[37] = "उत्तम";
	$c[38] = "उत्पत";
	$c[39] = "उदक";
	$c[40] = "उद्यम";
	$c[41] = "उपजन";
	$c[42] = "उपरुच";
	$c[43] = "उपाचर";
	$c[44] = "उल्का";
	$c[45] = "ऊ";
	$c[46] = "ऋ";
	$c[47] = "ॠ";
	$c[48] = "ऌ";
	$c[49] = "ऌर";
	$c[50] = "ए";
	$c[51] = "एतृ";
	$c[52] = "ऐ";
	$c[53] = "ओ";
	$c[54] = "औ";
	$c[55] = "क";
	$c[56] = "कणाठ";
	$c[57] = "कपि";
	$c[58] = "करकायु";
	$c[59] = "कर्मष";
	$c[60] = "कश्चन";
	$c[61] = "कानीत";
	$c[62] = "कार्त्स्न";
	$c[63] = "काश";
	$c[64] = "कीम";
	$c[65] = "कुण";
	$c[66] = "कुयोग";
	$c[67] = "कूट";
	$c[68] = "कृप";
	$c[69] = "केल";
	$c[70] = "कोष्ण";
	$c[71] = "क्रष्टव्य";
	$c[72] = "क्षन्तव्य";
	$c[73] = "क्षुद";
	$c[74] = "ख";
	$c[75] = "खव";
	$c[76] = "ग";
	$c[77] = "गन्धर्व";
	$c[78] = "गव";
	$c[79] = "गीत";
	$c[80] = "गुह";
	$c[81] = "गो";
	$c[82] = "गोध";
	$c[83] = "ग्राम";
	$c[84] = "घ";
	$c[85] = "ङ";
	$c[86] = "च";
	$c[87] = "चतसृ";
	$c[88] = "चन्धन";
	$c[89] = "चाार";
	$c[90] = "चित्कणकन्थ";
	$c[91] = "चैत्र";
	$c[92] = "छ";
	$c[93] = "ज";
	$c[94] = "जम";
	$c[95] = "जलडा";
	$c[96] = "जिन";
	$c[97] = "ज्ञा";
	$c[98] = "झ";
	$c[99] = "ञ";
	$c[100] = "ट";
	$c[101] = "ठ";
	$c[102] = "ड";
	$c[103] = "ढ";
	$c[104] = "ण";
	$c[105] = "त";
	$c[106] = "तनक";
	$c[107] = "तवस";
	$c[108] = "तावच";
	$c[109] = "तुक";
	$c[110] = "तृणाङ्कु";
	$c[111] = "त्रि";
	$c[112] = "त्रिङ्ख";
	$c[113] = "थ";
	$c[114] = "द";
	$c[115] = "दन्दश";
	$c[116] = "दहर";
	$c[117] = "दिन";
	$c[118] = "दीर्घ";
	$c[119] = "दुर";
	$c[120] = "दुर्धर्श";
	$c[121] = "दुराक";
	$c[122] = "देवजन";
	$c[123] = "देवट";
	$c[124] = "द्युक";
	$c[125] = "द्वांद्विक";
	$c[126] = "द्वै";
	$c[127] = "ध";
	$c[128] = "धरिणि";
	$c[129] = "धर्कट";
	$c[130] = "धू";
	$c[131] = "ध्वञ्ज";
	$c[132] = "न";
	$c[133] = "नद";
	$c[134] = "नर्दटक";
	$c[135] = "नागम्मा";
	$c[136] = "नारिङ्ग";
	$c[137] = "निः";
	$c[138] = "निर्युक्तिक";
	$c[139] = "निगुः";
	$c[140] = "निमित्त";
	$c[141] = "निर्यत";
	$c[142] = "निष्किर";
	$c[143] = "नीलङ्गु";
	$c[144] = "नैवकि";
	$c[145] = "प";
	$c[146] = "पञ्च";
	$c[147] = "पट";
	$c[148] = "पद";
	$c[149] = "पयोर";
	$c[150] = "पराचर";
	$c[151] = "परिदिह";
	$c[152] = "परिविधाव";
	$c[153] = "पर्ण";
	$c[154] = "पवरु";
	$c[155] = "पाडलीपुर";
	$c[156] = "पापचक";
	$c[157] = "पावष्टुरिकेय";
	$c[158] = "पिपिष्वट्";
	$c[159] = "पुण्डरीक";
	$c[160] = "पुरञ्जर";
	$c[161] = "पुष्कलेत्र";
	$c[162] = "पूल्";
	$c[163] = "पैन्य";
	$c[164] = "प्रकॄत";
	$c[165] = "प्रणिज";
	$c[166] = "प्रतिक";
	$c[167] = "प्रतिविद";
	$c[168] = "प्रत्यभिप्रस्था";
	$c[169] = "प्रधू";
	$c[170] = "प्रमी";
	$c[171] = "प्रविचल";
	$c[172] = "प्रस्ह";
	$c[173] = "प्र्ंशु";
	$c[174] = "प्रातिका";
	$c[175] = "प्रीतु";
	$c[176] = "फ";
	$c[177] = "ब";
	$c[178] = "बलास";
	$c[179] = "बहीनर";
	$c[180] = "बिद";
	$c[181] = "बृह";
	$c[182] = "ब्रह्मन";
	$c[183] = "ब्राध्नायन्य";
	$c[184] = "भ";
	$c[185] = "भन्द";
	$c[186] = "भशिरा";
	$c[187] = "भाव";
	$c[188] = "भिलभूषणा";
	$c[189] = "भू";
	$c[190] = "भूःखार";
	$c[191] = "भ्रज";
	$c[192] = "म";
	$c[193] = "मणित्थ";
	$c[194] = "मधु";
	$c[195] = "मध्व";
	$c[196] = "मनौ";
	$c[197] = "मर्ब";
	$c[198] = "मह";
	$c[199] = "महाप्रभाव";
	$c[200] = "महाशैरीष";
	$c[201] = "मांसपृष्ट";
	$c[202] = "मानव";
	$c[203] = "मास";
	$c[204] = "मुकुट";
	$c[205] = "मुम्मुनि";
	$c[206] = "मृ";
	$c[207] = "मृशालक";
	$c[208] = "मोचि";
	$c[209] = "य";
	$c[210] = "यत";
	$c[211] = "यम";
	$c[212] = "याकृत्क";
	$c[213] = "युवन";
	$c[214] = "र";
	$c[215] = "रट";
	$c[216] = "रम";
	$c[217] = "रस्न";
	$c[218] = "राजकिनेय";
	$c[219] = "रायान";
	$c[220] = "रुद्ध";
	$c[221] = "रोणी";
	$c[222] = "ल";
	$c[223] = "लता";
	$c[224] = "लाली";
	$c[225] = "लोक";
	$c[226] = "व";
	$c[227] = "वञ्चति";
	$c[228] = "वनर";
	$c[229] = "वरोल";
	$c[230] = "वल्भ";
	$c[231] = "वस्क";
	$c[232] = "वाच";
	$c[233] = "वायु";
	$c[234] = "वाल्गुद";
	$c[235] = "वि";
	$c[236] = "विश";
	$c[237] = "विचित्र";
	$c[238] = "विद";
	$c[239] = "विधाव";
	$c[240] = "विपदुमक";
	$c[241] = "विमल";
	$c[242] = "विलिनाथ";
	$c[243] = "विशी";
	$c[244] = "विश्वि";
	$c[245] = "विषयक";
	$c[246] = "विष्पन्द";
	$c[247] = "वीर";
	$c[248] = "वृद्ध";
	$c[249] = "वेण्ठ";
	$c[250] = "वेश";
	$c[251] = "वैमात्र";
	$c[252] = "व्यञ्ज";
	$c[253] = "व्यह";
	$c[254] = "व्यृ";
	$c[255] = "श";
	$c[256] = "शत";
	$c[257] = "शब्द";
	$c[258] = "शरकेतु";
	$c[259] = "शमशमान";
	$c[260] = "शांतनव";
	$c[261] = "शाह";
	$c[262] = "शिवगण";
	$c[263] = "शीत";
	$c[264] = "शुण्ड";
	$c[265] = "शूर्त";
	$c[266] = "शैषिरि";
	$c[267] = "श्यै";
	$c[268] = "श्राम";
	$c[269] = "श्रीकजाक";
	$c[270] = "श्वभ्र";
	$c[271] = "ष";
	$c[272] = "स";
	$c[273] = "संशुष";
	$c[274] = "संस्था";
	$c[275] = "सकलकल";
	$c[276] = "संघट्";
	$c[277] = "सती";
	$c[278] = "सतक्षन";
	$c[279] = "संतप";
	$c[280] = "सपक्ष";
	$c[281] = "सभाज";
	$c[282] = "समवे";
	$c[283] = "समिङ्ग";
	$c[284] = "समृ";
	$c[285] = "सम्फेट";
	$c[286] = "सरघ";
	$c[287] = "सर्व";
	$c[288] = "सर्वसुक्षम";
	$c[289] = "सशकल";
	$c[290] = "सहम";
	$c[291] = "सांजीवीपुत्र";
	$c[292] = "सामनी";
	$c[293] = "सार्षप";
	$c[294] = "सिद्गुण्ड";
	$c[295] = "सील";
	$c[296] = "सुचक्र";
	$c[297] = "सुन्द";
	$c[298] = "सुम";
	$c[299] = "सुर";
	$c[300] = "सुषंसद";
	$c[301] = "सूत्र";
	$c[302] = "सेतु";
	$c[303] = "सोदर";
	$c[304] = "सोर";
	$c[305] = "स्कन्ध";
	$c[306] = "स्थ";
	$c[307] = "स्नायु";
	$c[308] = "स्मृत";
	$c[309] = "स्वस्वध";
	$c[310] = "स्वनुरूप";
	$c[311] = "स्वाक्त";
	$c[312] = "ह";
	$c[313] = "हरि";
	$c[314] = "हल";
	$c[315] = "हिंस";
	$c[316] = "हू";
	$c[317] = "होढ";
	$index = $mw_exception{$w}; 
	if($index == 0) {
	  for ($i=1;$i<318;$i++){
		if($w ge $c[$i]) {
			$index = $i;
		}
	  }
        }
	$index;
}
1;

sub get_CCS_Index {
	my ($w) = @_;
	my $index = "";
	$d[1] = "अ";
	$d[2] = "आ";
	$d[3] = "इ";
	$d[4] = "ई";
	$d[5] = "उ";
	$d[6] = "ऊ";
	$d[7] = "ऋ";
	$d[8] = "ए";
	$d[9] = "ऐ";
	$d[10] = "ओ";
	$d[11] = "औ";
	$d[12] = "क";
	$d[13] = "ख";
	$d[14] = "ग";
	$d[15] = "घ";
	$d[16] = "च";
	$d[17] = "ज";
	$d[18] = "झं";
	$d[19] = "ट";
	$d[20] = "ठ";
	$d[21] = "ड";
	$d[22] = "ढ";
	$d[23] = "णि";
	$d[24] = "त";
	$d[25] = "द";
	$d[26] = "ध";
	$d[27] = "न";
	$d[28] = "प";
	$d[29] = "फ";
	$d[30] = "बं";
	$d[31] = "भ";
	$d[32] = "म";
	$d[33] = "य";
	$d[34] = "र";
	$d[35] = "ल";
	$d[36] = "व";
	$d[37] = "श";
	$d[38] = "ष";
	$d[39] = "स";

	for ($i=1;$i<40;$i++){
		if($w ge $d[$i]) { 
			$index = $i;
		}
	}
	$index;
}
1;

sub get_normalised_word{

my($w) = @_;


$w =~ s/आङ्_/आ/;


$w =~ s/अ_अ/आ/g;
$w =~ s/आ_अ/आ/g;
$w =~ s/अ_आ/आ/g;
$w =~ s/आ_आ/आ/g;
$w =~ s/इ_इ/ई/g;
$w =~ s/उ_उ/ऊ/g;
$w =~ s/ऋ_ऋ/ॠ/g;

$w =~ s/[िीइई]_([अआउऋऌएऐओऔ])/य्\1/;
$w =~ s/[ुूउऊ]_([अइऋऌएऐओऔ])/व्\1/;
$w =~ s/[ृऋऋॠ]_([अइउऌएऐओऔ])/अर्\1/;
$w =~ s/[ॢऌ]_([अइउऌएऐओऔ])/अल्\1/;

$w =~ s/ए_[अइउऋऌएऐओऔ]/य\1/g;
$w =~ s/ऐ_[अइउऋऌएऐओऔ]/या\1/g;
$w =~ s/ओ_[अइउऋऌएऐओऔ]/व\1/g;
$w =~ s/औ_[अइउऋऌएऐओऔ]/वा\1/g;

$w =~ s/[उऊ]_([अइऋऌएऐओऔ])/व्\1/g;
$w =~ s/[ऋॠ]_([अइउऌएऐओऔ])/अर्\1/g;
$w =~ s/ऌ_([अइउऌएऐओऔ])/अल्\1/g;

$w =~ s/आछ्([1-9])/आञ्छ्\1/;
$w =~ s/भड्([1-9])/भण्ड्\1/;
$w =~ s/भज्([1-9])/भञ्ज्\1/;
$w =~ s/भन्ज्([1-9])/भञ्ज्\1/;
$w =~ s/भृष्([1-9])/भृश्\1/;
$w =~ s/भृश्([1-9])/भृंश्\1/;
$w =~ s/भ्रन्श्([1-9])/भ्रंश्\1/;
$w =~ s/भ्रन्स्([1-9])/भ्रंस्\1/;
$w =~ s/छद्([1-9])/छन्द्\1/;
$w =~ s/घग्घ्([1-9])/घघ्\1/;
$w =~ s/घट्([1-9])/घण्ट्\1/;
$w =~ s/घत्ट्([1-9])/घट्ट्\1/;
$w =~ s/घिण्([1-9])/घिण्ण्\1/;
$w =~ s/घृण्([1-9])/घृण्ण्\1/;
$w =~ s/घुण्([1-9])/घुण्ण्\1/;
$w =~ s/घुष्([1-9])/घुंष्\1/;
$w =~~ s/[उऊ]_([अइऋऌएऐओऔ])/व्\1/;
$w =~~ s/[ऋॠ]_([अइउऌएऐओऔ])/अर्\1/;
$w =~~ s/ऌ_([अइउऌएऐओऔ])/अल्\1/;

$w =~ s/आछ्([1-9])/आञ्छ्\1/;
$w =~ s/भड्([1-9])/भण्ड्\1/;
$w =~ s/भज्([1-9])/भञ्ज्\1/;
$w =~ s/भन्ज्([1-9])/भञ्ज्\1/;
$w =~ s/भृष्([1-9])/भृश्\1/;
$w =~ s/भृश्([1-9])/भृंश्\1/;
$w =~ s/भ्रन्श्([1-9])/भ्रंश्\1/;
$w =~ s/भ्रन्स्([1-9])/भ्रंस्\1/;
$w =~ s/छद्([1-9])/छन्द्\1/;
$w =~ s/घग्घ्([1-9])/घघ्\1/;
$w =~ s/घट्([1-9])/घण्ट्\1/;
$w =~ s/घत्ट्([1-9])/घट्ट्\1/;
$w =~ s/घिण्([1-9])/घिण्ण्\1/;
$w =~ s/घृण्([1-9])/घृण्ण्\1/;
$w =~ s/घुण्([1-9])/घुण्ण्\1/;
$w =~ s/घुष्([1-9])/घुंष्\1/;
$w =~ s/ईख्([1-9])/ईङ्ख्\1/;
$w =~ s/खड्([1-9])/खण्ड्\1/;
$w =~ s/खज्([1-9])/खञ्ज्\1/;
$w =~ s/खत्ट्([1-9])/खट्ट्\1/;
$w =~ s/खुड्([1-9])/खुण्ड्\1/;
$w =~ s/णाध्([1-9])/नाध्\1/;
$w =~ s/णास्([1-9])/नास्\1/;
$w =~ s/णी([1-9])/नी\1/;
$w =~ s/णील्([1-9])/नील्\1/;
$w =~ s/णीव्([1-9])/नीव्\1/;
$w =~ s/णू([1-9])/नू\1/;
$w =~ s/णभ्([1-9])/नभ्\1/;
$w =~ s/णख्([1-9])/नख्\1/;
$w =~ s/णख्([1-9])/नङ्ख्\1/;
$w =~ s/णश्([1-9])/नश्\1/;
$w =~ s/णह्([1-9])/नह्\1/;
$w =~ s/णक्ष्([1-9])/नक्ष्\1/;
$w =~ s/णक्क([1-9])/नक्क्\1/;
$w =~ s/णल्([1-9])/नल्\1/;
$w =~ s/णम्([1-9])/नम्\1/;
$w =~ s/णस्([1-9])/नस्\1/;
$w =~ s/णट्([1-9])/नट्\1/;
$w =~ s/णद्([1-9])/नद्\1/;
$w =~ s/णय्([1-9])/नय्\1/;
$w =~ s/णेद्([1-9])/नेद्\1/;
$w =~ s/णिष्क्([1-9])/निष्क्\1/;
$w =~ s/णिश्([1-9])/निश्\1/;
$w =~ s/णिज्([1-9])/निञ्ज्\1/;
$w =~ s/णिज्([1-9])/निज्\1/;
$w =~ s/णिक्ष्([1-9])/निक्ष्\1/;
$w =~ s/णिल्([1-9])/निल्\1/;
$w =~ s/णिस्([1-9])/निंस्\1/;
$w =~ s/णिव्([1-9])/निन्व्\1/;
$w =~ s/णिद्([1-9])/निन्द्\1/;
$w =~ s/णु([1-9])/नु\1/;
$w =~ s/णुद्([1-9])/नुद्\1/;
$w =~ s/षाध्([1-9])/साध्\1/;
$w =~ s/षान्त्व्([1-9])/सान्त्व्\1/;
$w =~ s/ष्णै([1-9])/स्नै\1/;
$w =~ s/ष्ठा([1-9])/स्था\1/;
$w =~ s/ष्ठुड([1-9])/स्थुड्\1/;
$w =~ s/षू([1-9])/सू\1/;
$w =~ s/षूर्क्ष्([1-9])/सूर्क्ष्\1/;
$w =~ s/षूर्क्ष्य्([1-9])/सूर्क्ष्य्\1/;
$w =~ s/षूद्([1-9])/सूद्\1/;
$w =~ s/ष्था([1-9])/स्था\1/;
$w =~ s/ष्थल्([1-9])/ष्ठल्\1/;
$w =~ s/ष्थुड्([1-9])/स्थुड्\1/;
$w =~ s/षघ्([1-9])/सघ्\1/;
$w =~ s/षण्([1-9])/सण्\1/;
$w =~ s/षण्([1-9])/सन्\1/;
$w =~ s/षच्([1-9])/सच्\1/;
$w =~ s/षग्([1-9])/सग्\1/;
$w =~ s/षह्([1-9])/सह्\1/;
$w =~ s/षल्([1-9])/सल्\1/;
$w =~ s/षम्([1-9])/सम्\1/;
$w =~ s/षन्ब्([1-9])/सम्ब्\1/;
$w =~ s/षन्ज्([1-9])/सञ्ज्\1/;
$w =~ s/षप्([1-9])/सप्\1/;
$w =~ s/षर्ज्([1-9])/सर्ज्\1/;
$w =~ s/षर्व्([1-9])/सर्व्\1/;
$w =~ s/षस्([1-9])/सस्\1/;
$w =~ s/षस्ज्([1-9])/सस्ज्\1/;
$w =~ s/षस्त्([1-9])/संस्त्\1/;
$w =~ s/षट्([1-9])/सट्\1/;
$w =~ s/षत्ट्([1-9])/सट्ट्\1/;
$w =~ s/षद्([1-9])/सद्\1/;
$w =~ s/षेव्([1-9])/सेव्\1/;
$w =~ s/षि([1-9])/सि\1/;
$w =~ s/षिध्([1-9])/सिध्\1/;
$w =~ s/षिच्([1-9])/सिच्\1/;
$w =~ s/षिल्([1-9])/सिल्\1/;
$w =~ s/षिट्([1-9])/सिट्\1/;
$w =~ s/षिव्([1-9])/सिव्\1/;
$w =~ s/ष्कभ्([1-9])/स्कम्भ्\1/;
$w =~ s/ष्ना([1-9])/स्ना\1/;
$w =~ s/ष्नै([1-9])/स्नै\1/;
$w =~ s/ष्नस्([1-9])/स्नस्\1/;
$w =~ s/ष्निह्([1-9])/स्निह्\1/;
$w =~ s/ष्नु([1-9])/स्नु\1/;
$w =~ s/ष्नुह्([1-9])/स्नुह्\1/;
$w =~ s/ष्नुस्([1-9])/स्नुस्\1/;
$w =~ s/ष्नुस([1-9])/स्नुस्\1/;
$w =~ s/षो([1-9])/सो\1/;
$w =~ s/षृभ्([1-9])/सृभ्\1/;
$w =~ s/षृध्([1-9])/शृध्\1/;
$w =~ s/षृन्भ्([1-9])/सृम्भ्\1/;
$w =~ s/ष्टीम्([1-9])/स्तीम्\1/;
$w =~ s/ष्टृक्ष्([1-9])/स्तृक्ष्\1/;
$w =~ s/ष्टु([1-9])/स्तु\1/;
$w =~ s/ष्टुभ्([1-9])/स्तुभ्\1/;
$w =~ s/ष्टुच्([1-9])/स्तुच्\1/;
$w =~ s/ष्टुच([1-9])/स्तुच्\1/;
$w =~ s/ष्ट्यै([1-9])/स्त्यै\1/;
$w =~ s/षु([1-9])/सु\1/;
$w =~ s/षुह्([1-9])/सुह्\1/;
$w =~ s/षुर्([1-9])/सुर्\1/;
$w =~ s/षुत्ट्([1-9])/सुट्ट्\1/;
$w =~ s/ष्वन्ज्([1-9])/स्वञ्ज्\1/;
$w =~ s/ष्वप्([1-9])/स्वप्\1/;
$w =~ s/ष्वद्([1-9])/स्वद्\1/;
$w =~ s/ष्विद्([1-9])/स्विद्\1/;
$w =~ s/ष्तै([1-9])/स्तै\1/;
$w =~ s/ष्तीम्([1-9])/स्तीम्\1/;
$w =~ s/ष्तूप्([1-9])/स्तुप्\1/;
$w =~ s/ष्तभ्([1-9])/स्तम्भ्\1/;
$w =~ s/ष्तक्([1-9])/स्तक्\1/;
$w =~ s/ष्तम्([1-9])/स्तम्\1/;
$w =~ s/ष्तन्([1-9])/स्तन्\1/;
$w =~ s/ष्तेप्([1-9])/ष्टेप्\1/;
$w =~ s/ष्तिघ्([1-9])/स्तिघ्\1/;
$w =~ s/ष्तिम्([1-9])/स्तिम्\1/;
$w =~ s/ष्तिप्([1-9])/स्तिप्\1/;
$w =~ s/ष्तु([1-9])/स्तु\1/;
$w =~ s/ष्तुभ्([1-9])/स्तुभ्\1/;
$w =~ s/ष्तुच्([1-9])/स्तुच्\1/;
$w =~ s/शठ([1-9])/शठ्\1/;
$w =~ s/शड्([1-9])/शण्ड्\1/;
$w =~ s/शक्([1-9])/शङ्क्\1/;
$w =~ s/शन्ब्([1-9])/शम्ब्\1/;
$w =~ s/शन्स्([1-9])/शंस्\1/;
$w =~ s/शिघ्([1-9])/शिङ्घ्\1/;
$w =~ s/शिज्([1-9])/शिञ्ज्\1/;
$w =~ s/श्लग्([1-9])/श्लङ्ग्\1/;
$w =~ s/श्लक्([1-9])/श्लङ्क्\1/;
$w =~ s/श्रथ्([1-9])/श्रन्थ्\1/;
$w =~ s/श्रग्([1-9])/श्रङ्ग्\1/;
$w =~ s/श्रक्([1-9])/श्रङ्क्\1/;
$w =~ s/श्रन्भ्([1-9])/श्रम्भ्\1/;
$w =~ s/शुठ्([1-9])/शुण्ठ्\1/;
$w =~ s/शुन्भ्([1-9])/शुम्भ्\1/;
$w =~ s/श्वठ([1-9])/श्वठ्\1/;
$w =~ s/श्वच्([1-9])/श्वञ्च्\1/;
$w =~ s/श्विद्([1-9])/श्विन्द्\1/;
$w =~ s/धव्([1-9])/धन्व्\1/;
$w =~ s/धिव्([1-9])/धिन्व्\1/;
$w =~ s/धृज्([1-9])/धृञ्ज्\1/;
$w =~ s/ध्राक्ष्([1-9])/ध्राङ्क्ष्\1/;
$w =~ s/ध्रज्([1-9])/ध्रञ्ज्\1/;
$w =~ s/ध्वाक्ष्([1-9])/ध्वाङ्क्ष्\1/;
$w =~ s/ध्वज्([1-9])/ध्वञ्ज्\1/;
$w =~ s/ध्वन्स्([1-9])/ध्वंस्\1/;
$w =~ s/अघ्([1-9])/अङ्घ्\1/;
$w =~ s/अंश([1-9])/अंस\1/;
$w =~ s/अठ्([1-9])/अण्ठ्\1/;
$w =~ s/अब्([1-9])/अम्ब्\1/;
$w =~ s/अग्([1-9])/अङ्ग्\1/;
$w =~ s/अह्([1-9])/अंह्\1/;
$w =~ s/अज्([1-9])/अञ्ज्\1/;
$w =~ s/अन्च्([1-9])/अञ्च्\1/;
$w =~ s/अन्ज्([1-9])/अञ्ज्\1/;
$w =~ s/अनु-रुध्([1-9])/अनोरुध्\1/;
$w =~ s/अट्([1-9])/अन्ट्\1/;
$w =~ s/अत्([1-9])/अन्त्\1/;
$w =~ s/अत्ट्([1-9])/अट्ट्\1/;
$w =~ s/अद्([1-9])/अन्द्\1/;
$w =~ s/अद्ड्([1-9])/अड्ड्\1/;
$w =~ s/बह्([1-9])/बंह्\1/;
$w =~ s/बिद्([1-9])/बिन्द्\1/;
$w =~ s/बृह्([1-9])/बृंह्\1/;
$w =~ s/चड्([1-9])/चण्ड्\1/;
$w =~ s/चह्([1-9])/चह\1/;
$w =~ s/चन्च्([1-9])/चञ्च्\1/;
$w =~ s/चप्([1-9])/चम्प्\1/;
$w =~ s/चद्([1-9])/चन्द्\1/;
$w =~ s/चित्([1-9])/चिन्त्\1/;
$w =~ s/चुब्([1-9])/चुम्ब्\1/;
$w =~ s/चुड्([1-9])/चुण्ड्\1/;
$w =~ s/चुट्([1-9])/चुण्ट्\1/;
$w =~ s/चुत्ट्([1-9])/चुट्ट्\1/;
$w =~ s/चुद्ड्([1-9])/चुड्ड्\1/;
$w =~ s/च्यु([1-9])/च्य्\1/;
$w =~ s/गड्([1-9])/गण्ड्\1/;
$w =~ s/गज्([1-9])/गञ्ज्\1/;
$w =~ s/गदी([1-9])/गद्\1/;
$w =~ s/गेष्ट([1-9])/गेष्\1/;
$w =~ s/ग्लुन्च्([1-9])/ग्लुञ्च्\1/;
$w =~ s/गृज्([1-9])/गृञ्ज्\1/;
$w =~ s/ग्रथ्([1-9])/ग्रन्थ्\1/;
$w =~ s/गुठ्([1-9])/गुण्ठ्\1/;
$w =~ s/गुड्([1-9])/गुण्ड्\1/;
$w =~ s/गुज्([1-9])/गुञ्ज्\1/;
$w =~ s/गुन्फ्([1-9])/गुम्फ्\1/;
$w =~ s/हिड्([1-9])/हिण्ड्\1/;
$w =~ s/हिस्([1-9])/हिंस्\1/;
$w =~ s/हिव्([1-9])/हिन्व्\1/;
$w =~ s/हुड्([1-9])/हुण्ड्\1/;
$w =~ s/इख्([1-9])/इङ्ख्\1/;
$w =~ s/इग्([1-9])/इङ्ग्\1/;
$w =~ s/इव्([1-9])/इन्व्\1/;
$w =~ s/इद्([1-9])/इन्द्\1/;
$w =~ s/जभ्([1-9])/जम्भ्\1/;
$w =~ s/जज्([1-9])/जञ्ज्\1/;
$w =~ s/जिव्([1-9])/जिन्व्\1/;
$w =~ s/जृभ्([1-9])/जृम्भ्\1/;
$w =~ s/जुग्([1-9])/जुङ्ग्\1/;
$w =~ s/काच्([1-9])/काञ्च्\1/;
$w =~ s/काक्ष्([1-9])/काङ्क्ष्\1/;
$w =~ s/क्षज्([1-9])/क्षञ्ज्\1/;
$w =~ s/क्षप्([1-9])/क्षम्प्\1/;
$w =~ s/कूट([1-9])/कूट्\1/;
$w =~ s/कण्ड([1-9])/कण्ड्\1/;
$w =~ s/कठ्([1-9])/कण्ठ्\1/;
$w =~ s/कच्([1-9])/कञ्च्\1/;
$w =~ s/कड्([1-9])/कण्ड्\1/;
$w =~ s/कक्([1-9])/कङ्क्\1/;
$w =~ s/कक्ख्([1-9])/कख्\1/;
$w =~ s/कल([1-9])/कल्\1/;
$w =~ s/कप्([1-9])/कम्प्\1/;
$w =~ s/कर्तृ([1-9])/कर्त\1/;
$w =~ s/कव्([1-9])/इकव्\1/;
$w =~ s/कद्([1-9])/कन्द्\1/;
$w =~ s/कद्ड्([1-9])/कड्ड्\1/;
$w =~ s/क्लद्([1-9])/क्लन्द्\1/;
$w =~ s/क्लिद्([1-9])/क्लिन्द्\1/;
$w =~ s/कृव्([1-9])/कृण्व्\1/;
$w =~ s/क्रद्([1-9])/क्रन्द्\1/;
$w =~ s/क्रुन्च्([1-9])/क्रुञ्च्\1/;
$w =~ s/कुश्([1-9])/कुंश्\1/;
$w =~ s/कुठ्([1-9])/कुण्ठ्\1/;
$w =~ s/कुथ्([1-9])/कुन्थ्\1/;
$w =~ s/कुब्([1-9])/कुम्ब्\1/;
$w =~ s/कुड्([1-9])/कुण्ड्\1/;
$w =~ s/कुन्च्([1-9])/कुञ्च्\1/;
$w =~ s/कुस्([1-9])/कुंस्\1/;
$w =~ s/कुट्([1-9])/कुट्ट्\1/;
$w =~ s/कुत्ट्([1-9])/कुट्ट्\1/;
$w =~ s/कुद्र्([1-9])/कुन्द्र्\1/;
$w =~ s/लाछ्([1-9])/लाञ्छ्\1/;
$w =~ s/लाज्([1-9])/लाञ्ज्\1/;
$w =~ s/लघ्([1-9])/लङ्घ्\1/;
$w =~ s/लख्([1-9])/लङ्ख्\1/;
$w =~ s/लब्([1-9])/लम्ब्\1/;
$w =~ s/लड्([1-9])/लण्ड्\1/;
$w =~ s/लग्([1-9])/लङ्ग्\1/;
$w =~ s/लज्([1-9])/लञ्ज्\1/;
$w =~ s/लज([1-9])/लज्\1/;
$w =~ s/लिग्([1-9])/लिङ्ग्\1/;
$w =~ s/लुठ्([1-9])/लुण्ठ्\1/;
$w =~ s/लुथ्([1-9])/लुन्थ्\1/;
$w =~ s/लुब्([1-9])/लुम्ब्\1/;
$w =~ s/लुज्([1-9])/लुञ्ज्\1/;
$w =~ s/लुट्([1-9])/लुण्ट्\1/;
$w =~ s/मूर्च्छ्([1-9])/मुर्छ्\1/;
$w =~ s/मघ्([1-9])/मङ्घ्\1/;
$w =~ s/मख्([1-9])/मङ्ख्\1/;
$w =~ s/मठ्([1-9])/मण्ठ्\1/;
$w =~ s/मथ्([1-9])/मन्थ्\1/;
$w =~ s/मच्([1-9])/कच्\1/;
$w =~ s/मच्([1-9])/मञ्च्\1/;
$w =~ s/मड्([1-9])/मण्ड्\1/;
$w =~ s/मह्([1-9])/मंह्\1/;
$w =~ s/मक्([1-9])/मङ्क्\1/;
$w =~ s/मत्र्([1-9])/मन्त्र्\1/;
$w =~ s/मद्([1-9])/मन्द्\1/;
$w =~ s/मिज्([1-9])/मिञ्ज्\1/;
$w =~ s/मिव्([1-9])/मिन्व्\1/;
$w =~ s/मिद्([1-9])/मिन्द्\1/;
$w =~ s/म्लुन्च्([1-9])/म्लुञ्च्\1/;
$w =~ s/म्रुन्च्([1-9])/म्रुञ्च्\1/;
$w =~ s/मुठ्([1-9])/मुण्ठ्\1/;
$w =~ s/मुच्([1-9])/मुञ्च्\1/;
$w =~ s/मुड्([1-9])/मुण्ड्\1/;
$w =~ s/मुज्([1-9])/मुञ्ज्\1/;
$w =~ s/नीव([1-9])/नीव्\1/;
$w =~ s/नद्([1-9])/नन्द्\1/;
$w =~ s/नय([1-9])/नय्\1/;
$w =~ s/नुद([1-9])/नुद्\1/;
$w =~ s/पथ्([1-9])/पन्थ्\1/;
$w =~ s/पच्([1-9])/पञ्च्\1/;
$w =~ s/पड्([1-9])/पण्ड्\1/;
$w =~ s/पर्व्([1-9])/पर्व\1/;
$w =~ s/पट्([1-9])/पट\1/;
$w =~ s/पद([1-9])/पद्\1/;
$w =~ s/पिच्च्([1-9])/पिछ्\1/;
$w =~ s/पिड्([1-9])/पिण्ड्\1/;
$w =~ s/पिज्([1-9])/पिञ्ज्\1/;
$w =~ s/पिज्([1-9])/पिन्\1/;
$w =~ s/पिस्([1-9])/पिंस्\1/;
$w =~ s/पिव्([1-9])/पिन्व्\1/;
$w =~ s/पुथ्([1-9])/पुन्थ्\1/;
$w =~ s/पुड्([1-9])/पुण्ड्\1/;
$w =~ s/पुट्([1-9])/पुण्ट्\1/;
$w =~ s/पुत्ट्([1-9])/पुट्ट्\1/;
$w =~ s/ऋ([1-9])/सृ\1/;
$w =~ s/ऋज्([1-9])/ऋञ्ज्\1/;
$w =~ s/ऋन्फ्([1-9])/ऋम्फ्\1/;
$w =~ s/रघ्([1-9])/रङ्घ्\1/;
$w =~ s/रख्([1-9])/रङ्ख्\1/;
$w =~ s/रफ्([1-9])/रम्फ्\1/;
$w =~ s/रब्([1-9])/रम्ब्\1/;
$w =~ s/रग्([1-9])/रङ्ग्\1/;
$w =~ s/रह्([1-9])/रंह्\1/;
$w =~ s/रन्ज्([1-9])/रञ्ज्\1/;
$w =~ s/रव्([1-9])/रण्व्\1/;
$w =~ s/रिग्([1-9])/रिङ्ग्\1/;
$w =~ s/रिव्([1-9])/रिण्व्\1/;
$w =~ s/रुठ्([1-9])/रुण्ठ्\1/;
$w =~ s/रुस्([1-9])/रुंश्\1/;
$w =~ s/रुट्([1-9])/रुण्ट्\1/;
$w =~ s/स्फट्([1-9])/स्फण्ट्\1/;
$w =~ s/स्फित्ट्([1-9])/स्फिट्ट्\1/;
$w =~ s/स्फुड्([1-9])/स्फुण्ड्\1/;
$w =~ s/स्थल्([1-9])/ष्ठल्\1/;
$w =~ s/संग्राम्([1-9])/संग्राम\1/;
$w =~ s/स्कभ्([1-9])/स्कम्भ्\1/;
$w =~ s/स्कुद्([1-9])/स्कुन्द्\1/;
$w =~ s/स्पद्([1-9])/स्पन्द्\1/;
$w =~ s/स्पुड्([1-9])/स्पुण्ड्\1/;
$w =~ s/सृन्भ्([1-9])/सृम्भ्\1/;
$w =~ s/स्रक्([1-9])/स्रङ्क्\1/;
$w =~ s/स्रन्भ्([1-9])/स्रम्भ्\1/;
$w =~ s/सुत्ट्([1-9])/सुट्ट्\1/;
$w =~ s/स्तृन्हू([1-9])/स्तृह्\1/;
$w =~ s/टक्([1-9])/टङ्क्\1/;
$w =~ s/उछ्([1-9])/उञ्छ्\1/;
$w =~ s/उख्([1-9])/उङ्ख्\1/;
$w =~ s/उच्छी([1-9])/उछ्\1/;
$w =~ s/उन्भ्([1-9])/उम्भ्\1/;
$w =~ s/वाछ्([1-9])/वाञ्छ्\1/;
$w =~ s/वाक्ष्([1-9])/वाङ्क्ष्\1/;
$w =~ s/वख्([1-9])/वङ्ख्\1/;
$w =~ s/वठ्([1-9])/वण्ठ्\1/;
$w =~ s/वड्([1-9])/वण्ड्\1/;
$w =~ s/वग्([1-9])/वङ्ग्\1/;
$w =~ s/वह्([1-9])/वंह्\1/;
$w =~ s/वक्([1-9])/वङ्क्\1/;
$w =~ s/वल्ल्([1-9])/वल्\1/;
$w =~ s/वन्च्([1-9])/वञ्च्\1/;
$w =~ s/वट्([1-9])/वण्ट्\1/;
$w =~ s/वद्([1-9])/वन्द्\1/;
$w =~ s/वेल्ल्([1-9])/वेल्\1/;
$w =~ s/विष्क्([1-9])/विष्क\1/;
$w =~ s/वृह्([1-9])/वृंह्\1/;
$w =~ s/व्रस्च्([1-9])/व्रश्च्\1/;
$w =~ s/तड्([1-9])/तण्ड्\1/;
$w =~ s/तग्([1-9])/तङ्ग्\1/;
$w =~ s/तक्([1-9])/तङ्क्\1/;
$w =~ s/तन्च्([1-9])/तञ्च्\1/;
$w =~ s/तन्ज्([1-9])/तञ्ज्\1/;
$w =~ s/तत्र्([1-9])/तन्त्र्\1/;
$w =~ s/तृह्([1-9])/तृंह्\1/;
$w =~ s/तृन्फ्([1-9])/तृम्फ्\1/;
$w =~ s/तृन्ह्([1-9])/तृंह्\1/;
$w =~ s/त्रक्([1-9])/त्रङ्क्\1/;
$w =~ s/त्रद्([1-9])/त्रन्द्\1/;
$w =~ s/त्रुन्फ्([1-9])/त्रुम्फ्\1/;
$w =~ s/त्रुन्प्([1-9])/त्रुम्प्\1/;
$w =~ s/तुब्([1-9])/तुम्ब्\1/;
$w =~ s/तुड्([1-9])/तुण्ड्\1/;
$w =~ s/तुज्([1-9])/तुञ्ज्\1/;
$w =~ s/तुन्फ्([1-9])/तुम्फ्\1/;
$w =~ s/तुन्प्([1-9])/तुम्प्\1/;
$w =~ s/त्वग्([1-9])/त्वङ्ग्\1/;
$w =~ s/त्वन्च्([1-9])/त्वञ्च्\1/;
$w =~ s/दाश([1-9])/दाश्\1/;
$w =~ s/दघ्([1-9])/दङ्घ्\1/;
$w =~ s/दश्([1-9])/दंश्\1/;
$w =~ s/दन्भ्([1-9])/दम्भ्\1/;
$w =~ s/दन्श्([1-9])/दंश्\1/;
$w =~ s/दस्([1-9])/दंस्\1/;
$w =~ s/दव्([1-9])/दन्व्\1/;
$w =~ s/दिव्([1-9])/दिन्व्\1/;
$w =~ s/दृह्([1-9])/दृंह्\1/;
$w =~ s/दृन्फ्([1-9])/दृम्फ्\1/;
$w =~ s/द्राक्ष्([1-9])/द्राङ्क्ष्\1/;
$w =~ s/यत्र्([1-9])/यन्त्र्\1/;
$w =~ s/युग्([1-9])/युङ्ग्\1/;

$w =~ s/([कखगघङचछजझञटटडढणतथदधनपफबभमयरलवशषसह])_आ/\1ा/g; 
$w =~ s/_//g;

$w;
}
1;
